▁the	-2.89563
<s>	0
</s>	0
<unk>	0
.	-3.14013
,	-3.18098
▁to	-3.77344
▁of	-3.8189
▁a	-3.82353
▁in	-3.91255
▁and	-3.97718
▁s	-4.53756
s	-4.64044
▁said	-4.77196
▁for	-4.85956
▁that	-4.87383
▁on	-4.87495
ing	-5.06716
▁is	-5.0713
ed	-5.13163
▁was	-5.15391
▁with	-5.27639
▁it	-5.31849
▁at	-5.38617
▁he	-5.40776
▁as	-5.42903
▁from	-5.50008
▁by	-5.51951
▁has	-5.56298
▁be	-5.62294
▁	-5.62765
▁an	-5.64159
▁have	-5.64822
▁his	-5.64826
▁are	-5.77045
▁but	-5.82881
▁were	-5.85416
▁will	-5.87112
▁who	-5.92569
▁not	-5.95428
▁they	-6.00125
▁after	-6.045
▁had	-6.07463
▁been	-6.11974
▁president	-6.13688
▁this	-6.14927
▁u	-6.15121
▁its	-6.19435
▁their	-6.19478
▁people	-6.20431
▁about	-6.22856
▁year	-6.23095
▁more	-6.23483
▁i	-6.26771
▁two	-6.27437
▁we	-6.32477
▁korea	-6.32901
▁new	-6.33539
▁which	-6.34807
▁one	-6.359
▁would	-6.4027
▁up	-6.41269
▁her	-6.41461
ly	-6.41917
▁government	-6.41993
▁or	-6.44646
▁north	-6.47088
▁also	-6.49069
▁she	-6.49509
▁than	-6.50907
n	-6.5126
d	-6.52617
▁out	-6.54672
▁last	-6.57692
▁t	-6.58833
▁cnn	-6.59064
▁over	-6.59978
▁police	-6.61816
▁when	-6.61939
▁first	-6.62225
▁south	-6.65451
▁there	-6.6919
▁into	-6.7276
▁all	-6.75906
▁other	-6.75932
y	-6.79974
▁time	-6.80287
▁no	-6.80547
▁told	-6.81012
▁some	-6.83598
e	-6.83754
▁years	-6.85236
▁korean	-6.86812
▁percent	-6.88795
▁world	-6.89876
▁you	-6.91423
▁state	-6.92256
▁united	-6.92873
▁officials	-6.94738
▁could	-6.9499
▁can	-6.96129
▁if	-6.9628
▁according	-6.96309
▁party	-7.00391
▁country	-7.0063
▁three	-7.00906
▁monday	-7.0175
▁iraq	-7.02386
▁says	-7.02602
▁tuesday	-7.04054
▁military	-7.04108
▁states	-7.08126
▁them	-7.08217
▁national	-7.08408
▁day	-7.09318
▁obama	-7.09858
▁minister	-7.10248
▁wednesday	-7.12654
▁what	-7.13007
▁before	-7.13543
▁against	-7.15474
▁million	-7.15566
▁sunday	-7.15592
▁since	-7.15827
▁week	-7.18205
▁china	-7.1862
▁bush	-7.1881
▁nuclear	-7.18933
▁old	-7.18995
▁so	-7.19732
▁us	-7.20366
▁where	-7.20646
▁now	-7.21101
▁killed	-7.22132
▁most	-7.23348
▁because	-7.24962
▁city	-7.25164
▁thursday	-7.25633
▁say	-7.25716
▁former	-7.25734
▁off	-7.27104
▁may	-7.27407
▁security	-7.27878
▁while	-7.28015
▁reported	-7.28142
▁down	-7.28351
▁him	-7.28361
▁just	-7.28658
▁between	-7.29683
▁only	-7.29901
▁made	-7.30749
▁under	-7.30764
▁near	-7.3209
▁back	-7.33684
▁being	-7.34008
▁official	-7.3404
during	-7.34642
▁news	-7.34948
▁many	-7.36064
▁house	-7.37302
▁group	-7.37824
▁month	-7.38285
▁re	-7.40956
▁al	-7.41692
m	-7.42049
▁like	-7.42711
▁called	-7.42855
▁including	-7.43562
▁do	-7.4518
▁did	-7.4594
▁four	-7.46623
▁war	-7.46934
▁our	-7.47768
▁international	-7.48177
▁through	-7.4834
▁10	-7.48574
▁home	-7.50049
er	-7.51003
▁reports	-7.51475
▁spokesman	-7.52041
▁statement	-7.52524
▁any	-7.52754
▁won	-7.5345
▁man	-7.53576
al	-7.53898
ial	-7.54213
▁next	-7.54704
▁days	-7.5475
▁six	-7.55475
▁take	-7.55752
▁talks	-7.55834
▁foreign	-7.56046
▁five	-7.56157
▁found	-7.56233
▁japan	-7.56701
▁those	-7.5744
▁still	-7.57626
▁get	-7.57794
▁second	-7.58932
▁high	-7.59351
▁part	-7.59423
▁prime	-7.60373
▁court	-7.60952
▁troops	-7.61113
▁make	-7.61389
▁seoul	-7.62368
▁least	-7.63737
▁report	-7.64294
▁american	-7.64341
▁around	-7.64831
▁end	-7.65866
▁another	-7.66028
a	-7.66036
th	-7.67009
▁long	-7.67495
▁such	-7.68167
▁ministry	-7.68269
▁help	-7.69364
▁how	-7.70152
▁top	-7.70213
▁leader	-7.71131
▁clinton	-7.71303
o	-7.71351
▁way	-7.72445
▁washington	-7.72693
▁office	-7.72696
▁company	-7.73994
▁public	-7.74811
▁set	-7.75319
▁agency	-7.75757
▁work	-7.75999
▁expected	-7.76008
▁un	-7.76214
▁saying	-7.76676
▁forces	-7.77854
▁times	-7.78123
▁very	-7.78576
▁even	-7.79063
▁children	-7.79374
▁york	-7.80067
▁well	-7.80091
▁both	-7.80588
▁should	-7.81397
▁died	-7.82241
▁early	-7.82303
▁press	-7.82527
▁authorities	-7.8277
▁attack	-7.82936
▁british	-7.83607
▁members	-7.83715
▁several	-7.83728
▁saturday	-7.83968
▁chief	-7.83995
▁earlier	-7.84331
▁billion	-7.84371
▁1	-7.84652
▁number	-7.84847
▁election	-7.84848
▁white	-7.85059
▁friday	-7.85548
▁go	-7.86034
▁political	-7.86616
▁countries	-7.8678
▁20	-7.87122
▁meeting	-7.87152
▁months	-7.87322
▁iraqi	-7.87324
▁women	-7.87527
▁chinese	-7.87527
▁democratic	-7.88528
▁then	-7.89014
▁my	-7.89059
▁bank	-7.89121
▁nation	-7.89178
▁look	-7.89366
▁among	-7.89547
▁going	-7.89571
▁came	-7.89634
▁3	-7.9035
▁took	-7.90675
▁kim	-7.90741
▁2	-7.90765
▁economic	-7.90795
▁family	-7.90958
▁death	-7.91049
▁think	-7.92026
▁show	-7.92055
▁lee	-7.9313
t	-7.93175
▁later	-7.93521
▁much	-7.93711
▁capital	-7.93861
▁30	-7.94448
▁left	-7.94503
▁night	-7.94513
▁used	-7.94826
▁life	-7.95319
▁fire	-7.95587
▁good	-7.95856
▁ago	-7.96547
▁yesterday	-7.96815
▁campaign	-7.96986
▁general	-7.97395
▁power	-7.97498
▁secretary	-7.98344
▁announced	-7.99761
▁men	-8.00369
▁site	-8.00386
▁pakistan	-8.00552
▁area	-8.01813
▁john	-8.0187
▁held	-8.01887
▁car	-8.01892
▁program	-8.02832
▁head	-8.0294
▁iran	-8.03041
▁health	-8.03073
▁same	-8.03195
▁recent	-8.03313
▁support	-8.0345
▁team	-8.0371
▁oil	-8.04064
▁force	-8.0417
▁major	-8.04499
▁see	-8.04618
▁m	-8.04991
▁de	-8.04993
▁want	-8.05676
▁plan	-8.05744
▁place	-8.05823
▁leaders	-8.05845
▁today	-8.06103
▁university	-8.06448
▁based	-8.0698
▁right	-8.0715
▁deal	-8.07256
▁air	-8.07339
▁department	-8.07645
▁opposition	-8.07816
▁economy	-8.07969
▁don	-8.07989
▁third	-8.08123
▁media	-8.08317
▁released	-8.08557
▁roh	-8.08598
▁use	-8.09194
▁center	-8.09392
▁past	-8.0944
▁morning	-8.09516
▁half	-8.09821
▁until	-8.10767
▁law	-8.10965
▁local	-8.11242
▁know	-8.11264
▁financial	-8.11388
▁me	-8.12123
▁late	-8.12156
▁school	-8.12211
▁london	-8.12355
▁taliban	-8.12355
▁hours	-8.12424
▁defense	-8.12516
▁put	-8.12529
▁case	-8.1275
▁whether	-8.12837
▁without	-8.12884
▁these	-8.1301
▁6	-8.13256
▁market	-8.13532
▁run	-8.13708
▁come	-8.13784
▁hit	-8.14331
c	-8.15067
▁15	-8.15186
▁your	-8.15218
▁5	-8.1544
▁human	-8.1555
▁taken	-8.15552
▁attacks	-8.15763
es	-8.1588
▁beijing	-8.16274
▁workers	-8.16741
▁money	-8.16948
▁nations	-8.17015
▁administration	-8.1711
▁afghanistan	-8.1711
▁visit	-8.17297
▁japanese	-8.17451
i	-8.17897
▁mccain	-8.18123
▁space	-8.18475
▁close	-8.18521
▁does	-8.18524
▁hospital	-8.18706
▁plans	-8.19197
▁led	-8.19721
▁11	-8.19841
▁best	-8.19842
▁4	-8.19859
▁free	-8.20393
▁move	-8.20683
▁central	-8.20701
▁win	-8.20812
▁already	-8.20876
▁water	-8.20957
▁baghdad	-8.2105
▁service	-8.21505
▁others	-8.21749
▁give	-8.21958
▁along	-8.22081
▁system	-8.22307
▁began	-8.22658
▁army	-8.24088
▁rights	-8.24102
▁known	-8.24232
▁big	-8.24244
▁march	-8.24414
▁return	-8.24816
▁province	-8.24952
▁miles	-8.25157
▁few	-8.25279
▁decision	-8.25484
▁away	-8.25535
▁vote	-8.26038
▁ap	-8.26403
▁each	-8.26432
▁p	-8.26576
▁50	-8.26821
▁conference	-8.27172
▁dead	-8.27196
▁become	-8.27359
▁however	-8.27362
▁israel	-8.2759
▁main	-8.278
▁across	-8.28105
▁12	-8.28107
▁release	-8.28322
▁eight	-8.28657
▁southern	-8.28669
▁open	-8.28919
▁issue	-8.28994
▁weeks	-8.29063
▁soldiers	-8.29097
▁barack	-8.29426
▁e	-8.29554
▁french	-8.29603
▁trade	-8.29617
▁food	-8.29624
▁need	-8.29673
▁face	-8.29855
▁region	-8.29955
▁woman	-8.30006
▁business	-8.30334
▁own	-8.30516
▁information	-8.30575
▁far	-8.31156
▁web	-8.31283
▁asked	-8.31502
▁violence	-8.31731
▁agreement	-8.32154
▁co	-8.32159
▁here	-8.32681
▁weapons	-8.32685
▁arrested	-8.33022
▁change	-8.33589
▁russia	-8.33743
se	-8.34006
te	-8.34055
▁control	-8.34131
▁militants	-8.34166
▁d	-8.34233
▁lead	-8.34249
▁making	-8.34297
r	-8.34364
▁european	-8.34557
▁park	-8.34625
▁seven	-8.34643
▁100	-8.3511
▁prices	-8.35284
▁israeli	-8.353
▁star	-8.35399
▁east	-8.35439
▁sen	-8.35441
▁global	-8.35528
▁video	-8.35562
▁students	-8.3562
▁thousands	-8.35799
▁largest	-8.35912
▁ve	-8.3598
▁killing	-8.35992
▁following	-8.36045
▁bill	-8.3605
▁northern	-8.37327
▁federal	-8.3774
▁peace	-8.38147
▁internet	-8.38153
▁town	-8.38345
▁seen	-8.38433
▁agreed	-8.39433
▁40	-8.3944
▁young	-8.3957
▁large	-8.39786
▁per	-8.39942
▁california	-8.40036
▁added	-8.4034
▁committee	-8.4079
▁britain	-8.40884
▁might	-8.41098
▁pyongyang	-8.41954
▁7	-8.42072
▁film	-8.42163
▁points	-8.42197
▁article	-8.42304
▁director	-8.42312
▁trying	-8.42345
▁small	-8.42551
▁start	-8.42567
▁outside	-8.43093
▁ahead	-8.4359
▁final	-8.43765
▁every	-8.4446
▁accused	-8.4447
▁went	-8.44618
▁working	-8.44704
▁border	-8.44734
▁palestinian	-8.44957
▁elections	-8.44963
▁great	-8.45017
▁emergency	-8.45018
▁aid	-8.45219
▁likely	-8.45245
▁research	-8.45836
2	-8.4588
▁senior	-8.45907
▁record	-8.46141
▁must	-8.46163
▁charges	-8.46343
▁never	-8.46353
▁key	-8.46451
▁little	-8.46581
▁investigation	-8.46995
▁body	-8.47073
▁crisis	-8.47259
▁anti	-8.47419
▁possible	-8.47487
▁france	-8.47565
▁clear	-8.4765
▁keep	-8.47747
▁believe	-8.47792
▁energy	-8.47944
▁2006	-8.47948
▁point	-8.48089
▁union	-8.48627
▁congress	-8.49079
▁companies	-8.49092
▁again	-8.49309
▁side	-8.49355
▁associat	-8.49521
▁january	-8.50021
▁west	-8.50189
▁18	-8.50241
▁cut	-8.50266
▁game	-8.50481
▁got	-8.50497
▁red	-8.51201
▁latest	-8.51217
▁total	-8.5127
▁continue	-8.51518
▁groups	-8.51764
▁council	-8.5189
▁qaeda	-8.51906
▁reporters	-8.51924
▁live	-8.52141
▁line	-8.52471
▁22	-8.52601
▁june	-8.52626
▁within	-8.52704
▁july	-8.52876
▁due	-8.53147
▁parliament	-8.53169
▁america	-8.53185
▁gas	-8.53316
▁meet	-8.53449
▁sea	-8.53726
▁less	-8.53799
▁further	-8.53827
▁member	-8.5385
▁candidate	-8.53852
▁building	-8.53872
▁toward	-8.53971
▁policy	-8.54312
▁showed	-8.54417
▁too	-8.54422
▁16	-8.545
▁suspect	-8.5459
▁25	-8.54781
▁george	-8.55053
▁coast	-8.55154
▁once	-8.55322
▁race	-8.55335
▁find	-8.55704
▁weekend	-8.55785
▁england	-8.56033
▁ruling	-8.56033
▁minutes	-8.56359
▁name	-8.56519
▁strong	-8.56561
▁8	-8.56738
▁ban	-8.56895
▁efforts	-8.57182
▁gaza	-8.57281
▁order	-8.57284
▁13	-8.57305
▁allow	-8.57454
▁september	-8.57531
▁television	-8.57531
▁airport	-8.57595
▁w	-8.57763
▁stop	-8.57925
k	-8.58184
▁suicide	-8.58354
▁bring	-8.58586
▁medical	-8.58799
▁lost	-8.58826
▁hundreds	-8.58971
▁term	-8.59387
en	-8.59923
▁14	-8.60061
▁child	-8.60083
▁russian	-8.60096
▁station	-8.60397
▁afghan	-8.60949
▁study	-8.6101
▁future	-8.61214
▁victory	-8.61645
▁travel	-8.61832
▁level	-8.62009
▁series	-8.62205
▁better	-8.62442
able	-8.62513
▁call	-8.62681
▁communist	-8.62695
▁street	-8.62829
▁island	-8.63255
▁sent	-8.63424
▁using	-8.6351
▁round	-8.63615
▁americans	-8.63634
▁full	-8.63648
▁f	-8.63717
▁bomb	-8.63945
▁confirmed	-8.63999
▁real	-8.64005
▁industry	-8.64027
▁action	-8.64167
▁send	-8.64339
▁person	-8.64341
▁shot	-8.64438
▁december	-8.64565
▁lot	-8.64696
▁musharraf	-8.64835
▁april	-8.65106
▁play	-8.65591
▁almost	-8.65655
▁father	-8.65785
▁process	-8.66008
▁injured	-8.66554
▁hour	-8.66632
ic	-8.66796
▁pro	-8.66908
▁wounded	-8.6695
▁able	-8.67054
▁list	-8.67077
▁yet	-8.67312
▁hand	-8.67471
▁really	-8.6749
▁interview	-8.677
▁black	-8.67741
▁europe	-8.67841
▁having	-8.68137
▁enough	-8.68141
▁although	-8.68417
▁history	-8.68417
▁chairman	-8.68419
▁tv	-8.68484
▁ever	-8.68609
▁sex	-8.68632
▁inside	-8.6865
▁result	-8.6888
▁republican	-8.68887
▁started	-8.68892
▁involved	-8.68952
▁november	-8.6898
▁david	-8.6898
▁front	-8.69005
▁behind	-8.69262
▁asia	-8.69426
▁soon	-8.69438
▁coming	-8.69466
l	-8.69814
▁homes	-8.69824
▁sources	-8.6987
an	-8.69932
▁believed	-8.70315
▁wife	-8.70404
▁special	-8.70457
▁fighting	-8.70626
▁given	-8.7064
▁rice	-8.70688
▁turn	-8.7081
▁current	-8.70811
ers	-8.70856
▁nine	-8.70995
▁job	-8.7117
▁san	-8.71346
▁flight	-8.71475
▁amid	-8.71554
▁search	-8.71791
▁leading	-8.71878
▁test	-8.71884
▁heart	-8.71939
▁mother	-8.72346
▁western	-8.72426
▁plane	-8.72524
▁important	-8.72549
▁organization	-8.72648
▁pay	-8.7269
▁9	-8.72848
▁india	-8.72855
est	-8.73124
▁areas	-8.73312
▁role	-8.73537
▁60	-8.7398
▁koreans	-8.74108
▁comes	-8.74138
u	-8.74156
▁grand	-8.74196
▁august	-8.74488
▁hard	-8.7473
▁newspaper	-8.74738
▁fuel	-8.74742
▁problems	-8.7477
▁hyun	-8.74772
▁hold	-8.74953
▁season	-8.74957
▁commission	-8.75017
▁storm	-8.75096
▁victims	-8.75157
▁though	-8.75648
▁evidence	-8.75688
▁2005	-8.757
▁son	-8.75735
▁rate	-8.75828
▁prison	-8.76796
▁voters	-8.76992
▁mission	-8.77186
▁planned	-8.77211
▁19	-8.77288
▁24	-8.77821
▁increase	-8.77954
▁met	-8.78071
1	-8.78086
▁push	-8.78132
▁different	-8.78273
▁scientists	-8.7833
▁australia	-8.786
▁wanted	-8.79031
▁turned	-8.79067
▁mark	-8.79083
▁lower	-8.79133
▁wants	-8.79156
▁middle	-8.79369
▁february	-8.79375
sh	-8.79534
▁gav	-8.7977
▁age	-8.80232
▁post	-8.8025
▁islamic	-8.80324
ary	-8.80335
▁couple	-8.80346
▁summit	-8.80635
▁senate	-8.80638
▁movie	-8.8064
▁results	-8.80747
com	-8.80791
▁spokeswoman	-8.80952
▁fell	-8.80957
▁2004	-8.80958
▁board	-8.80971
▁private	-8.81105
▁incident	-8.81133
taking	-8.81217
▁price	-8.81445
g	-8.81579
▁received	-8.81659
▁calls	-8.81771
▁problem	-8.81928
▁tried	-8.81943
▁heavy	-8.82232
▁appeared	-8.82233
▁step	-8.82272
▁supporters	-8.82691
▁let	-8.82839
▁situation	-8.82897
▁recently	-8.82915
▁tell	-8.82974
▁attempt	-8.82975
▁protest	-8.83223
▁prosecutors	-8.83261
▁thought	-8.8327
▁negotiations	-8.83282
▁deaths	-8.83298
▁judge	-8.83464
▁development	-8.83566
▁markets	-8.83802
▁vice	-8.8386
▁district	-8.83886
▁relations	-8.83901
▁poll	-8.84021
▁october	-8.84183
▁together	-8.84183
▁protesters	-8.84233
▁low	-8.84487
▁intelligence	-8.84513
▁scheduled	-8.84547
▁disease	-8.84553
▁cause	-8.84771
▁road	-8.84782
▁pressure	-8.85211
▁hotel	-8.85226
▁train	-8.85272
▁florida	-8.85506
▁something	-8.85508
▁stay	-8.85554
▁germany	-8.85607
▁tokyo	-8.85839
▁stock	-8.8589
▁ll	-8.85941
▁moo	-8.86175
▁needed	-8.86188
▁los	-8.86342
p	-8.86506
▁short	-8.86638
▁ground	-8.86641
▁include	-8.86756
▁urg	-8.86821
▁hamas	-8.86846
▁operation	-8.86858
▁immediately	-8.86933
▁technology	-8.87184
▁caused	-8.8723
▁decided	-8.8733
▁2008	-8.87533
▁hong	-8.87534
▁growth	-8.87536
st	-8.87649
▁land	-8.87661
▁online	-8.87665
▁aim	-8.8774
▁wall	-8.87747
▁games	-8.87874
▁eastern	-8.88031
▁17	-8.8807
▁tour	-8.88096
▁labor	-8.88189
▁biggest	-8.88204
▁getting	-8.88223
▁services	-8.88335
▁growing	-8.88388
▁issues	-8.88547
▁reached	-8.88664
▁...	-8.88764
▁coalition	-8.8889
▁try	-8.89007
▁hill	-8.89014
▁2003	-8.89245
▁condition	-8.89327
▁phone	-8.89344
▁paris	-8.89363
▁league	-8.89595
▁strike	-8.89611
▁pakistani	-8.89738
▁claimed	-8.89806
▁alleged	-8.89819
▁exchange	-8.89865
▁lawmakers	-8.89914
▁summer	-8.90014
▁missing	-8.90136
▁brown	-8.9017
▁fight	-8.90281
▁saw	-8.90447
▁provide	-8.90602
▁claim	-8.90858
▁officers	-8.90871
▁polls	-8.90938
▁remain	-8.91296
▁church	-8.91301
▁assembly	-8.91328
▁hillary	-8.91345
▁executive	-8.91442
▁girl	-8.91451
▁closed	-8.91652
▁asian	-8.91726
▁officer	-8.92238
▁cup	-8.92276
▁angeles	-8.92397
▁hope	-8.92676
▁speech	-8.9272
▁battle	-8.92908
▁gen	-8.9292
▁warned	-8.93176
▁trip	-8.93453
5	-8.93453
▁kind	-8.93559
▁rise	-8.93624
▁cross	-8.93674
▁feel	-8.93723
▁arrest	-8.93748
▁sarkozy	-8.93829
▁charged	-8.93963
▁effort	-8.9397
▁music	-8.94132
▁tax	-8.94138
▁issued	-8.94182
▁failed	-8.9424
▁protests	-8.94521
▁german	-8.94584
▁serious	-8.95117
▁goal	-8.95231
▁olympic	-8.95443
▁staff	-8.95638
▁jobs	-8.95758
▁texas	-8.96023
came	-8.96028
▁running	-8.96029
▁hostages	-8.96086
▁justice	-8.96187
▁match	-8.96376
▁democracy	-8.96394
▁turkey	-8.96766
▁experts	-8.97042
▁speaking	-8.97074
▁lives	-8.97125
▁majority	-8.97531
▁200	-8.97647
▁threat	-8.97675
▁drug	-8.97695
▁community	-8.97889
▁host	-8.97922
▁interest	-8.98002
or	-8.98161
on	-8.98259
▁opened	-8.9829
▁talk	-8.98393
▁crew	-8.98459
▁event	-8.98577
▁launched	-8.98717
▁higher	-8.98862
▁quot	-8.98942
▁things	-8.98982
man	-8.9901
▁story	-8.99029
▁credit	-8.99221
▁why	-8.99409
▁named	-8.99463
to	-8.99547
▁continued	-8.99684
▁light	-8.99861
▁base	-8.99919
▁senator	-8.99995
in	-9.00134
▁safety	-9.00178
▁bid	-9.00198
▁association	-9.00199
▁23	-9.00346
▁doing	-9.00415
▁bad	-9.00455
▁county	-9.00611
▁civilians	-9.00772
▁sales	-9.0078
▁room	-9.00811
▁b	-9.01088
▁governor	-9.01161
▁leave	-9.01168
▁rule	-9.01378
▁demand	-9.0153
▁robert	-9.01675
▁protect	-9.01719
▁primary	-9.01729
▁resolution	-9.01729
▁damage	-9.01798
▁sign	-9.01876
▁programs	-9.01917
▁joint	-9.01986
▁project	-9.02154
▁arrived	-9.02161
▁parties	-9.02161
▁described	-9.02235
▁address	-9.02294
▁residents	-9.02352
▁offer	-9.02356
▁himself	-9.02909
▁2007	-9.0292
▁concerns	-9.03032
▁average	-9.03101
▁delegates	-9.03116
▁daughter	-9.0315
▁king	-9.03152
▁21	-9.03259
▁earth	-9.03313
▁production	-9.03314
▁daily	-9.03319
▁measures	-9.03388
▁denied	-9.03705
▁bhutto	-9.03705
▁often	-9.03713
▁message	-9.03958
▁watch	-9.04058
▁care	-9.04062
▁stage	-9.04215
▁carrying	-9.04497
▁cost	-9.04512
▁break	-9.04556
▁estimated	-9.04563
▁identified	-9.04598
▁camp	-9.04612
▁boy	-9.04831
▁husband	-9.04909
▁radio	-9.04909
▁deputy	-9.05314
h	-9.0534
▁australian	-9.05362
▁shows	-9.05399
▁survey	-9.05404
▁risk	-9.05471
▁previous	-9.05558
▁africa	-9.0557
▁fired	-9.05781
▁minute	-9.06004
▁kong	-9.06133
▁concern	-9.06241
▁ordered	-9.06255
▁attorney	-9.0641
▁missile	-9.06413
▁michael	-9.06539
▁always	-9.06539
0,000	-9.06629
▁calling	-9.06684
▁parents	-9.06742
▁population	-9.0682
▁cars	-9.0713
▁am	-9.07191
▁done	-9.07313
▁families	-9.07364
▁o	-9.07387
▁scene	-9.07479
▁similar	-9.07609
▁computer	-9.07662
▁meanwhile	-9.07779
▁myanmar	-9.08195
▁r	-9.08223
▁illegal	-9.0845
▁iranian	-9.08516
▁popular	-9.08607
▁river	-9.08869
▁k	-9.08891
▁funds	-9.09104
▁despi	-9.09159
▁included	-9.09228
▁details	-9.09238
▁brought	-9.09456
▁spent	-9.09466
▁cases	-9.09827
▁royal	-9.09879
ion	-9.10245
▁prince	-9.10296
▁sanctions	-9.10388
▁armed	-9.1061
▁embassy	-9.10732
▁expressed	-9.10983
▁terrorist	-9.11079
▁form	-9.11158
▁gold	-9.11235
▁related	-9.11235
▁followed	-9.11451
▁living	-9.11593
▁reach	-9.11698
▁dow	-9.11851
▁candidates	-9.11981
▁afternoon	-9.12025
▁played	-9.1208
▁rest	-9.1217
▁cell	-9.12389
▁trial	-9.12394
▁english	-9.1246
▁nato	-9.12475
▁ready	-9.12561
▁fund	-9.12676
▁worst	-9.12901
▁rally	-9.12903
▁book	-9.13139
▁love	-9.13154
▁prevent	-9.13178
▁nomination	-9.13266
▁st	-9.13297
▁activities	-9.13335
▁cabinet	-9.13336
▁opening	-9.13467
▁fourth	-9.13584
▁begin	-9.1371
ar	-9.13715
▁source	-9.1373
▁rose	-9.13732
▁huge	-9.13831
▁crash	-9.13873
le	-9.13914
▁legal	-9.14043
▁comments	-9.14148
▁position	-9.14164
▁means	-9.14306
▁refused	-9.14331
▁democrats	-9.14739
▁african	-9.14748
▁raised	-9.14779
▁researchers	-9.14825
▁ambassador	-9.15036
▁sexual	-9.15108
▁leaving	-9.15109
▁bodies	-9.15114
▁doctors	-9.15194
▁elect	-9.15383
▁quarter	-9.15502
▁question	-9.15658
▁allowed	-9.15704
carried	-9.15712
▁streets	-9.15786
▁share	-9.15845
▁ended	-9.15896
spite	-9.1598
▁struck	-9.16008
▁dr	-9.16273
▁claims	-9.16321
▁paul	-9.16356
▁period	-9.16383
▁access	-9.1646
▁foot	-9.16468
▁putin	-9.16496
▁sure	-9.16539
▁returned	-9.16548
▁rescue	-9.16777
▁announcement	-9.16921
▁terrorism	-9.16921
▁discuss	-9.17059
▁expect	-9.17067
b	-9.17129
▁matter	-9.17348
▁progress	-9.17364
▁broke	-9.17487
▁27	-9.17574
▁peninsula	-9.17831
▁view	-9.18014
▁fact	-9.18165
▁conditions	-9.18168
▁focus	-9.18171
▁blast	-9.18266
▁debate	-9.18295
▁instead	-9.18334
▁80	-9.18601
▁murder	-9.18612
▁passengers	-9.18687
▁create	-9.18791
um	-9.18815
▁course	-9.19184
▁rival	-9.19206
▁parts	-9.19211
▁cities	-9.19223
▁hopes	-9.19536
▁mexico	-9.19687
▁forward	-9.19781
za	-9.1988
▁operations	-9.20064
▁needs	-9.20137
▁illinois	-9.20156
▁interior	-9.20212
▁published	-9.20214
▁passed	-9.20509
7	-9.20521
▁trading	-9.20628
▁holding	-9.20644
▁500	-9.20657
▁fans	-9.20903
▁fall	-9.20917
▁network	-9.20942
▁accept	-9.21452
▁sites	-9.21503
z	-9.21645
▁millions	-9.21785
▁spending	-9.21905
▁saudi	-9.22053
▁feet	-9.22063
▁inter	-9.22071
▁ship	-9.22122
▁c	-9.22276
▁consider	-9.22285
▁2002	-9.22511
▁available	-9.22537
▁mass	-9.22541
▁nothing	-9.22542
▁warning	-9.22644
ve	-9.22727
▁civil	-9.23008
us	-9.23025
f	-9.23179
▁charge	-9.23516
▁non	-9.23584
▁launch	-9.23729
▁citizens	-9.23797
▁chicago	-9.23994
▁gnp	-9.23994
ies	-9.2408
▁suffered	-9.24127
▁blood	-9.24384
▁data	-9.24486
▁institute	-9.24502
▁treatment	-9.24508
▁investment	-9.24517
▁chance	-9.2452
▁eu	-9.24663
▁banks	-9.247
▁currently	-9.24763
▁annual	-9.24811
▁70	-9.24887
▁education	-9.24922
▁moved	-9.24924
▁rising	-9.24986
▁field	-9.2509
▁ceremony	-9.25471
▁female	-9.25471
▁0	-9.25651
▁poor	-9.25732
▁longer	-9.25733
▁jail	-9.25893
▁winning	-9.25972
▁weather	-9.25975
▁square	-9.25995
▁virginia	-9.26003
▁response	-9.26007
▁snow	-9.26011
▁declared	-9.26015
▁muslim	-9.26019
▁lawyer	-9.26023
▁movement	-9.26034
▁sold	-9.26075
▁either	-9.26469
▁themselves	-9.26469
▁cannot	-9.26473
▁signed	-9.26762
▁thing	-9.26862
▁range	-9.26877
▁enter	-9.26896
▁harry	-9.26972
▁italian	-9.26977
▁professor	-9.27027
▁rebels	-9.27081
▁decades	-9.27086
▁affairs	-9.27147
▁tak	-9.27213
▁difficult	-9.27354
▁social	-9.27375
▁smith	-9.27419
▁diplomatic	-9.27476
▁analysts	-9.27534
▁steps	-9.27535
▁moon	-9.27718
▁increased	-9.27732
▁forc	-9.27736
▁award	-9.27827
▁deliver	-9.27863
▁friends	-9.27879
▁above	-9.27984
▁date	-9.28039
▁discovered	-9.28072
▁worked	-9.28085
▁commander	-9.2809
side	-9.28162
▁players	-9.28257
▁schools	-9.28444
▁gain	-9.28453
▁century	-9.28494
▁injuries	-9.28497
▁probably	-9.28503
▁ki	-9.28535
▁club	-9.28565
▁single	-9.28692
▁employees	-9.28751
▁comment	-9.28857
▁adding	-9.28915
▁kilometers	-9.29162
▁construction	-9.29523
▁italy	-9.2953
▁index	-9.2954
▁mid	-9.29653
▁g	-9.29863
▁toll	-9.30133
▁90	-9.30264
▁investigators	-9.30277
▁helped	-9.3033
▁remains	-9.30395
▁quickly	-9.30638
▁highest	-9.30651
▁turki	-9.30677
▁destroyed	-9.30793
▁join	-9.30874
▁sun	-9.31066
▁nasa	-9.31068
▁personal	-9.31079
▁rare	-9.31091
▁questions	-9.31138
▁manager	-9.31201
▁worth	-9.31539
▁friend	-9.31566
▁spain	-9.31615
8	-9.31682
▁dollar	-9.31722
▁industrial	-9.31735
▁dozens	-9.31772
▁shooting	-9.31905
▁giving	-9.32141
▁supreme	-9.32143
▁jones	-9.3215
▁accident	-9.32191
▁crowd	-9.32204
▁playing	-9.32294
▁threatened	-9.32351
▁dollars	-9.32561
▁code	-9.32582
▁chavez	-9.32674
▁anything	-9.32674
▁act	-9.3269
▁guard	-9.3273
▁letter	-9.32792
▁vehicle	-9.32794
▁mayor	-9.32879
▁26	-9.32919
▁indian	-9.33011
▁especially	-9.33207
▁everything	-9.33208
▁approved	-9.33246
▁request	-9.33283
▁detained	-9.33333
▁blue	-9.33333
▁ice	-9.33416
▁natural	-9.33698
▁hearing	-9.3371
▁paid	-9.33767
▁seeking	-9.33792
▁idea	-9.33858
▁allegedly	-9.33998
▁seat	-9.3414
▁green	-9.34277
▁nearby	-9.34309
▁considered	-9.34398
▁rain	-9.3441
▁environmental	-9.34619
▁common	-9.34693
▁beat	-9.34783
▁moscow	-9.34829
▁prosecution	-9.34829
▁35	-9.34867
▁allegations	-9.34951
▁additional	-9.35246
▁massive	-9.3539
▁sell	-9.35509
▁session	-9.35518
▁hands	-9.3558
▁bus	-9.3589
▁title	-9.35919
▁envoy	-9.35925
▁kept	-9.35925
▁carolina	-9.35928
▁lack	-9.35928
▁relationship	-9.36073
▁evening	-9.36169
▁changes	-9.36357
▁posted	-9.36386
▁kill	-9.364
▁shut	-9.36421
▁attention	-9.36477
▁cancer	-9.36478
▁dropped	-9.36479
▁apparently	-9.36573
el	-9.36591
▁firm	-9.36638
▁821	-9.36678
▁read	-9.3674
▁levels	-9.36806
▁bin	-9.36827
▁45	-9.36903
▁aircraft	-9.37034
▁alliance	-9.37034
▁convicted	-9.37068
▁born	-9.37095
▁pre	-9.3716
▁shiite	-9.37189
▁safe	-9.37389
▁happened	-9.37416
▁potential	-9.37429
▁numbers	-9.37452
▁taiwan	-9.37589
▁driving	-9.37591
▁responsible	-9.37591
▁avoid	-9.37605
▁criticized	-9.3772
▁investors	-9.37751
▁size	-9.3777
▁remarks	-9.37792
▁critical	-9.37996
▁loss	-9.38037
▁success	-9.38079
▁n	-9.38456
▁quit	-9.38478
▁29	-9.38713
▁pennsylvania	-9.38718
▁responsibility	-9.38724
▁sides	-9.38749
▁uk	-9.38806
▁target	-9.38836
▁stand	-9.3886
▁college	-9.38883
3	-9.39098
▁training	-9.39218
▁visitors	-9.39374
▁voice	-9.39469
▁crime	-9.39483
▁il	-9.39531
▁xinhua	-9.39858
▁society	-9.39866
▁admitted	-9.3991
▁conservative	-9.40055
▁uri	-9.40215
▁build	-9.40307
▁makes	-9.40308
▁authority	-9.4044
▁terror	-9.40494
▁appear	-9.40582
▁consumer	-9.40641
▁whom	-9.40646
▁heard	-9.40662
▁indonesia	-9.40841
▁ohio	-9.41012
▁management	-9.41012
▁planning	-9.41014
▁h	-9.41053
▁seek	-9.41061
▁products	-9.41082
ous	-9.41084
▁1,000	-9.41086
▁independence	-9.41135
▁costs	-9.41214
▁fear	-9.41221
▁student	-9.41227
▁animals	-9.41271
▁complete	-9.41293
▁prisoners	-9.41294
▁ex	-9.41502
▁thailand	-9.41594
▁chung	-9.416
▁arms	-9.4169
▁ii	-9.41848
▁buy	-9.42104
▁tibet	-9.4216
▁jump	-9.42179
▁baby	-9.42184
▁serve	-9.42221
ive	-9.42354
▁cho	-9.42398
▁buildings	-9.4271
▁criticism	-9.42766
▁pacific	-9.42766
▁worldwide	-9.42768
co	-9.42776
▁written	-9.42777
▁someone	-9.4278
▁committed	-9.42839
▁31	-9.43034
▁offered	-9.43049
citing	-9.43093
▁beginning	-9.43358
▁mail	-9.43375
▁abbas	-9.43411
▁rejected	-9.4352
▁nominee	-9.43592
▁previously	-9.43595
▁leadership	-9.43961
▁independent	-9.44023
▁drop	-9.4418
▁contact	-9.44204
▁plant	-9.44381
▁constitution	-9.44399
▁raise	-9.44401
▁suspects	-9.44472
▁conduct	-9.4454
▁custody	-9.44553
▁account	-9.44756
▁reactor	-9.44798
▁shortly	-9.44842
less	-9.44867
▁rock	-9.44928
▁defend	-9.45084
▁impact	-9.45153
▁rather	-9.45154
▁herald	-9.45155
▁class	-9.45271
▁insurgents	-9.4537
▁reform	-9.45374
▁ruled	-9.45396
▁earthquake	-9.45408
▁explosion	-9.45413
▁seats	-9.45616
▁vehicles	-9.45621
ia	-9.45622
▁ties	-9.4565
▁actually	-9.45796
▁proposed	-9.4583
▁allies	-9.45905
▁tests	-9.45916
▁career	-9.45996
▁rules	-9.46019
▁satellite	-9.46024
▁giant	-9.46026
▁paper	-9.46038
▁remained	-9.46152
▁includes	-9.46251
▁attacked	-9.46278
▁28	-9.46308
▁seem	-9.46323
▁ran	-9.46331
▁occurred	-9.46369
▁corruption	-9.4637
▁combat	-9.46392
▁300	-9.46393
▁store	-9.46486
▁neighbor	-9.46646
▁prize	-9.46654
▁civilian	-9.46658
▁zone	-9.46677
▁environment	-9.46722
▁georgia	-9.46809
▁reduce	-9.46909
▁everyone	-9.46986
▁figure	-9.47107
▁deep	-9.47365
▁moving	-9.476
▁microsoft	-9.47601
▁regional	-9.47769
▁signs	-9.47855
▁contract	-9.47873
▁linked	-9.47923
▁olympics	-9.47956
▁boost	-9.48166
▁traffic	-9.48219
▁wrote	-9.48222
▁museum	-9.485
▁effect	-9.48514
▁science	-9.48516
▁dae	-9.48554
▁documents	-9.48732
▁conducted	-9.48825
▁spread	-9.48843
▁climate	-9.48846
▁fifth	-9.48847
▁2001	-9.48877
▁shares	-9.48923
▁elected	-9.4903
▁actor	-9.49168
▁figures	-9.49183
▁bak	-9.49225
▁immediate	-9.49312
▁starting	-9.49411
▁reason	-9.49453
▁republic	-9.49459
▁built	-9.49475
▁myung	-9.49495
▁brother	-9.4979
▁events	-9.49807
▁bit	-9.49971
▁queen	-9.50108
▁anyone	-9.50116
▁votes	-9.50198
▁brain	-9.50423
▁domestic	-9.50745
▁spanish	-9.50746
▁james	-9.50749
▁surgery	-9.50752
▁carry	-9.50771
▁sale	-9.50866
▁track	-9.50907
ra	-9.50913
▁regime	-9.51047
6	-9.51206
▁player	-9.51207
▁showing	-9.51239
▁bombing	-9.51277
▁dur	-9.51618
▁commercial	-9.51701
▁finance	-9.51715
x	-9.51778
re	-9.51787
▁marine	-9.51903
▁itself	-9.52031
▁guilty	-9.52044
▁cash	-9.52068
▁marriage	-9.5237
▁girls	-9.52471
▁word	-9.52489
▁prompt	-9.52513
▁spoke	-9.52531
ri	-9.52849
▁mosque	-9.53015
▁criminal	-9.53036
▁animal	-9.53041
▁corp	-9.53057
▁hurt	-9.53172
▁tourists	-9.53218
coming	-9.53224
▁created	-9.53239
▁rates	-9.53428
▁abe	-9.535
▁bombs	-9.53675
tp	-9.53881
▁faces	-9.53959
▁mobile	-9.54007
▁fears	-9.54408
▁bridge	-9.54418
▁colombia	-9.54484
▁peaceful	-9.54506
▁suggested	-9.54548
▁policies	-9.54654
▁operating	-9.54655
▁self	-9.54657
▁shuttle	-9.54665
▁flights	-9.54833
▁dispute	-9.54876
▁gates	-9.54941
▁owner	-9.55224
▁addition	-9.55261
▁telephone	-9.55321
▁provided	-9.55389
▁filed	-9.55407
▁ben	-9.55554
▁concerned	-9.556
▁panel	-9.55694
▁terms	-9.55782
▁apple	-9.55992
▁supply	-9.55992
▁necessary	-9.56006
▁id	-9.56072
▁compared	-9.56105
▁moment	-9.56386
▁patients	-9.56479
ce	-9.56491
▁complex	-9.56636
▁lebanese	-9.56668
▁lebanon	-9.56668
▁correspondent	-9.56668
▁powerful	-9.56694
▁winter	-9.56715
▁shown	-9.56756
cat	-9.56797
▁sentence	-9.56919
▁damaged	-9.56946
▁mostly	-9.56992
▁speed	-9.57106
▁dangerous	-9.57353
▁stopped	-9.57354
▁jong	-9.57371
▁protection	-9.57376
▁promised	-9.57432
▁confirm	-9.57444
ian	-9.57592
ity	-9.57631
▁words	-9.5766
▁football	-9.57709
▁militant	-9.57772
ation	-9.57814
▁involv	-9.58003
▁voting	-9.58033
▁bbc	-9.58033
▁ilbo	-9.58036
▁understand	-9.58092
▁terrorists	-9.58174
9	-9.58265
▁kids	-9.58293
▁suspended	-9.5832
▁works	-9.58344
▁el	-9.5838
▁conflict	-9.58454
▁suggest	-9.58492
▁names	-9.58593
▁affected	-9.58613
▁appeal	-9.58622
▁cover	-9.58655
▁hollywood	-9.58722
▁shin	-9.5894
▁wearing	-9.59044
▁bar	-9.59075
▁village	-9.59132
▁failure	-9.59146
▁performance	-9.59156
▁remaining	-9.59257
▁amount	-9.59269
▁stocks	-9.59299
▁pick	-9.5932
w	-9.5939
▁regard	-9.59409
▁fbi	-9.59422
▁sought	-9.5946
▁affect	-9.59522
▁drugs	-9.59777
▁truck	-9.59848
▁certain	-9.59947
▁van	-9.60037
▁felt	-9.60116
▁territory	-9.60116
▁opportunity	-9.60116
▁confidence	-9.60118
▁navy	-9.6016
▁vow	-9.60169
▁palestinians	-9.60297
▁ongoing	-9.6031
la	-9.60336
▁designed	-9.6039
▁port	-9.60581
▁rocket	-9.60581
▁resume	-9.60663
▁2000	-9.60697
▁voted	-9.60713
▁overseas	-9.6082
▁joined	-9.60895
▁gathered	-9.60989
▁referr	-9.61062
▁activists	-9.61068
▁takes	-9.61087
▁blam	-9.61197
▁laws	-9.61201
▁separate	-9.61207
▁mountain	-9.6127
▁opinion	-9.6128
▁wide	-9.61365
▁beach	-9.615
▁lines	-9.6152
▁cooperation	-9.61531
▁caught	-9.61532
▁journalists	-9.61538
▁ht	-9.61577
▁seized	-9.61592
▁pull	-9.61743
▁drive	-9.61833
▁experience	-9.61854
▁holiday	-9.62003
▁check	-9.62137
▁li	-9.62209
▁brazil	-9.62231
▁wrong	-9.62238
▁fresh	-9.62241
▁crude	-9.62244
▁possibility	-9.62244
▁et	-9.62288
▁placed	-9.62353
▁cold	-9.62375
▁maintain	-9.62377
▁flu	-9.62392
▁command	-9.62433
▁direct	-9.62472
▁ask	-9.6251
▁quake	-9.62708
▁initial	-9.62801
▁premier	-9.62934
▁olmert	-9.62963
▁investigating	-9.62964
▁anniversary	-9.62964
▁peter	-9.62989
▁headquarters	-9.63015
▁images	-9.63032
▁present	-9.6306
▁constitutional	-9.63146
ment	-9.63174
▁defeat	-9.63179
▁considering	-9.63181
▁fine	-9.6333
▁receive	-9.63354
▁dozen	-9.63467
▁ways	-9.63505
4	-9.63545
▁review	-9.63593
▁coach	-9.63658
▁below	-9.63737
▁auto	-9.6374
▁critics	-9.63866
▁customers	-9.63923
,000	-9.64169
▁material	-9.642
▁rich	-9.64204
▁violent	-9.6425
▁double	-9.64279
▁pulled	-9.64282
▁hurricane	-9.64418
▁christmas	-9.64418
▁assistant	-9.64419
▁controversial	-9.64422
▁throughout	-9.64442
▁sentenced	-9.64586
▁type	-9.64714
▁package	-9.6493
▁language	-9.64932
▁reuters	-9.65153
▁yahoo	-9.65153
▁laden	-9.65154
▁art	-9.65166
▁surrounding	-9.65197
▁disaster	-9.65673
▁winner	-9.65694
▁madrid	-9.65894
▁blair	-9.65894
▁famous	-9.65912
▁choice	-9.65941
▁influence	-9.65997
▁ministers	-9.66052
▁directly	-9.66062
▁goes	-9.66071
▁secret	-9.66238
▁blame	-9.66252
▁severe	-9.66329
▁meetings	-9.66336
▁soldier	-9.66449
▁arab	-9.66484
▁collapse	-9.66484
▁facilities	-9.6664
▁christopher	-9.6664
▁gone	-9.66719
▁declined	-9.66742
▁produced	-9.66775
▁appears	-9.6712
▁richard	-9.67158
▁bear	-9.6717
▁barrel	-9.67199
asp	-9.6721
▁speak	-9.67246
▁developing	-9.67256
ro	-9.67258
▁sunni	-9.67376
▁extreme	-9.67392
▁straight	-9.67392
▁kidnapped	-9.67392
▁alone	-9.67403
▁burma	-9.67426
▁true	-9.67477
▁fighters	-9.67721
lew	-9.67768
▁behavior	-9.67937
▁deadline	-9.67945
▁scandal	-9.67954
▁honor	-9.68115
▁twice	-9.6815
joins	-9.68323
▁meters	-9.68586
▁unit	-9.68636
▁magazine	-9.6871
▁victim	-9.68732
▁positive	-9.68744
▁row	-9.68766
▁formal	-9.68826
▁champions	-9.6884
▁winds	-9.68912
▁overall	-9.68939
▁tech	-9.68954
▁selling	-9.69034
▁develop	-9.69163
▁32	-9.69242
▁challenge	-9.69254
▁waters	-9.69358
ist	-9.69389
▁l	-9.69422
▁decade	-9.69507
▁significant	-9.69518
▁broadcast	-9.69562
▁lone	-9.69614
▁happy	-9.69676
▁activity	-9.69682
▁mugabe	-9.69682
▁festival	-9.69683
▁resignation	-9.69687
▁species	-9.69695
▁sudan	-9.69697
▁witnesses	-9.69703
▁pass	-9.70116
▁draw	-9.70275
▁rebel	-9.70305
▁traditional	-9.70317
▁blow	-9.70326
▁flow	-9.70399
▁super	-9.70421
▁assault	-9.70446
▁software	-9.70457
▁recession	-9.7046
▁canada	-9.70477
▁demands	-9.70786
▁attend	-9.70801
▁le	-9.70864
▁song	-9.70919
▁helicopter	-9.71072
▁northeast	-9.71215
▁politics	-9.71239
▁multi	-9.71241
▁married	-9.71252
▁2009	-9.71253
▁require	-9.71271
▁usually	-9.71301
▁bay	-9.71321
▁hu	-9.714
▁missiles	-9.7148
▁ending	-9.71515
▁bombings	-9.71629
▁measure	-9.7172
▁prepared	-9.71739
▁talking	-9.7175
▁williams	-9.71817
▁ocean	-9.71835
▁headed	-9.72008
▁singapore	-9.72008
▁hussein	-9.72026
▁palace	-9.72026
▁pentagon	-9.72026
▁wound	-9.72078
▁mean	-9.72088
▁imposed	-9.72215
▁finish	-9.72237
▁dog	-9.72413
▁demanding	-9.72501
▁card	-9.72525
▁airline	-9.72613
▁birth	-9.72634
▁doctor	-9.72648
▁proposal	-9.72666
▁pound	-9.72683
▁jet	-9.72722
▁door	-9.7279
▁zimbabwe	-9.72802
▁targeted	-9.72838
▁cast	-9.72878
▁seed	-9.73131
▁wild	-9.73188
▁consumers	-9.73331
▁style	-9.73451
▁determine	-9.73474
▁prosecutor	-9.73476
▁male	-9.73493
▁transport	-9.73613
▁smoke	-9.73615
▁gordon	-9.7362
▁knew	-9.7362
▁francisco	-9.73621
ized	-9.73647
▁hair	-9.7365
▁losses	-9.73663
▁setting	-9.73667
▁gay	-9.73673
▁pope	-9.73719
▁foreigners	-9.73767
▁records	-9.73787
▁wa	-9.73941
▁actions	-9.74038
▁improve	-9.74263
▁democrat	-9.74271
▁steve	-9.74275
▁hostage	-9.74296
▁37	-9.7432
▁secure	-9.74324
▁agencies	-9.74426
▁controlled	-9.74446
▁400	-9.74447
▁arm	-9.74491
▁particularly	-9.74522
▁screen	-9.74624
▁required	-9.74676
▁systems	-9.74715
▁author	-9.74841
▁sports	-9.74923
ton	-9.74927
▁waiting	-9.74931
▁syria	-9.74938
▁lived	-9.74957
▁beyond	-9.75239
▁presence	-9.75239
▁thai	-9.75241
▁model	-9.75269
▁contain	-9.75351
▁hot	-9.75442
▁william	-9.7546
tan	-9.75473
▁abuse	-9.75514
it	-9.7558
▁transfer	-9.75597
▁j	-9.75625
eastern	-9.75741
▁abu	-9.75801
▁increasing	-9.75896
▁exile	-9.75904
▁resort	-9.75906
▁display	-9.75913
ally	-9.7592
▁fair	-9.76035
▁condoleez	-9.76059
▁declaration	-9.76059
▁draft	-9.76059
▁relief	-9.7606
▁maliki	-9.76061
▁forecast	-9.7609
▁block	-9.76208
▁airlines	-9.76217
▁du	-9.7627
▁150	-9.7628
▁computers	-9.76289
▁trust	-9.76331
▁tough	-9.76391
▁ali	-9.76404
▁competition	-9.76729
▁spark	-9.76737
▁resolve	-9.76768
▁losing	-9.76774
▁treasury	-9.76885
▁crackdown	-9.76885
▁owned	-9.76901
▁serving	-9.76943
▁served	-9.77106
▁establish	-9.77127
son	-9.77178
▁fully	-9.77232
▁forest	-9.77282
▁sense	-9.77303
▁pictures	-9.77357
▁crimes	-9.77434
▁welcome	-9.7747
▁developed	-9.77523
▁christian	-9.77552
▁adviser	-9.776
▁deadly	-9.77617
▁singer	-9.77642
▁ball	-9.77651
▁egypt	-9.77706
▁soviet	-9.77719
▁various	-9.77719
▁dialogue	-9.77719
▁supplies	-9.77719
▁actress	-9.77725
▁hall	-9.77767
ch	-9.77768
▁scale	-9.77769
▁withdrawal	-9.77771
▁stem	-9.77798
▁cells	-9.77864
▁suffering	-9.77965
▁traveling	-9.78037
▁politicians	-9.78132
▁walk	-9.78142
▁zoo	-9.78166
▁tony	-9.78178
▁stars	-9.78292
▁product	-9.78438
▁neighborhood	-9.78446
▁euro	-9.78457
▁approval	-9.78559
▁demonstrators	-9.78559
▁sharif	-9.7856
▁kosovo	-9.7856
▁1999	-9.78562
▁happen	-9.78573
▁ho	-9.78675
▁god	-9.78786
▁lift	-9.78844
▁isn	-9.78854
▁republicans	-9.78859
▁parliamentar	-9.79108
▁extra	-9.79274
▁floor	-9.79287
▁apartment	-9.793
▁analyst	-9.7931
▁tibetan	-9.79313
▁camera	-9.79339
is	-9.79356
▁charles	-9.79401
▁quality	-9.79406
▁religious	-9.79406
▁kyi	-9.79418
▁bomber	-9.79478
▁sometimes	-9.7959
▁determined	-9.79614
▁places	-9.79654
▁removed	-9.79698
▁finding	-9.79745
ness	-9.79861
▁net	-9.79885
▁withdraw	-9.80058
▁struggle	-9.80133
▁prove	-9.80199
▁sub	-9.80218
▁boycott	-9.80261
▁torch	-9.80262
vez	-9.80272
▁howard	-9.80279
▁fled	-9.80366
▁widely	-9.80458
▁count	-9.80475
▁visited	-9.80644
▁follow	-9.8068
▁whole	-9.80766
▁mine	-9.80862
▁save	-9.80967
▁freedom	-9.81027
ba	-9.81036
▁image	-9.81038
▁historic	-9.81088
▁academy	-9.81123
▁beckham	-9.81123
▁facing	-9.81123
▁kabul	-9.81123
▁property	-9.81125
▁probe	-9.8117
▁changed	-9.81179
▁taxes	-9.81193
▁standing	-9.81225
▁caus	-9.81279
▁delay	-9.81326
▁questioned	-9.81374
▁picture	-9.81499
▁demanded	-9.81545
▁users	-9.81679
▁produce	-9.8172
▁route	-9.81757
▁original	-9.81831
▁partner	-9.81933
▁journal	-9.81981
▁encourage	-9.81993
▁planet	-9.82043
▁pledg	-9.82134
▁normal	-9.82255
▁houses	-9.82334
▁eye	-9.82377
▁becoming	-9.82484
▁tens	-9.82513
▁lawyers	-9.8278
▁rape	-9.82801
ful	-9.8281
▁continues	-9.82863
▁fraud	-9.8287
▁1998	-9.82871
▁diana	-9.82872
▁1980	-9.82875
▁located	-9.82893
▁weight	-9.82908
▁provid	-9.82927
▁businesses	-9.83005
v	-9.83062
▁wing	-9.83074
▁las	-9.83449
as	-9.83586
▁picked	-9.83625
▁division	-9.83676
▁kurdish	-9.83755
▁michigan	-9.83755
▁struggling	-9.83755
▁tehran	-9.83755
▁saddam	-9.83755
▁1997	-9.83757
▁hear	-9.83782
▁increasingly	-9.83931
▁collapsed	-9.8394
▁items	-9.83947
▁accepted	-9.8395
▁wave	-9.84191
▁hop	-9.84243
▁approach	-9.84285
▁demonstrations	-9.84323
▁estimates	-9.84384
▁finally	-9.84418
▁arabia	-9.84494
▁spot	-9.84507
▁38	-9.8452
▁culture	-9.84575
▁replace	-9.84575
▁boat	-9.8462
▁pose	-9.8463
▁highway	-9.84631
▁thaksin	-9.84648
▁virtual	-9.84648
▁housing	-9.84648
▁kennedy	-9.84648
▁1990	-9.84652
▁transportation	-9.84655
▁cuts	-9.8468
▁stake	-9.84697
▁alive	-9.84752
▁sleep	-9.84796
▁pounds	-9.84819
▁organizations	-9.84856
▁raid	-9.84916
▁gun	-9.84959
▁stone	-9.8496
▁tensions	-9.85084
▁explosives	-9.85169
▁discussions	-9.85198
▁highly	-9.85304
▁value	-9.85341
▁alert	-9.85474
▁channel	-9.85493
▁device	-9.85504
▁uranium	-9.85549
▁heavily	-9.85557
▁captured	-9.8567
▁fed	-9.85686
▁lose	-9.85745
▁initially	-9.85754
suu	-9.85909
▁teams	-9.85925
▁rush	-9.8595
▁indicated	-9.85964
▁rank	-9.86029
▁42	-9.86071
▁ra	-9.86143
▁pain	-9.86316
▁kidnapping	-9.86403
▁appearance	-9.8642
▁solution	-9.86422
▁southeast	-9.86424
▁page	-9.86429
▁alcohol	-9.86436
▁virus	-9.86438
▁penalty	-9.86458
▁assistance	-9.86459
▁tourism	-9.86467
▁stood	-9.86468
▁minor	-9.86475
▁islam	-9.86564
▁banned	-9.86569
corporate	-9.86631
▁sky	-9.86707
▁broken	-9.86754
▁mile	-9.86907
▁mind	-9.87031
▁refugees	-9.87165
▁attempted	-9.87181
▁reserve	-9.87181
▁joong	-9.8725
▁cuba	-9.87252
▁attempts	-9.87296
▁telling	-9.87311
▁counter	-9.87329
▁fellow	-9.87347
▁asking	-9.87373
▁possibly	-9.87375
▁junta	-9.87376
▁speculation	-9.87382
▁foundation	-9.87388
ribal	-9.87393
▁exploded	-9.87394
▁sadr	-9.87447
▁scored	-9.87448
▁believes	-9.87504
▁martin	-9.87531
ca	-9.87543
▁decide	-9.87852
▁jose	-9.8787
▁flying	-9.87944
▁keeping	-9.88062
▁75	-9.88121
▁faced	-9.8813
▁kenya	-9.8815
▁spring	-9.88272
▁arizona	-9.88301
▁currency	-9.88301
▁islamabad	-9.88301
▁nicola	-9.88301
▁stadium	-9.88301
▁vegas	-9.88304
▁clashes	-9.88315
▁injury	-9.88352
▁governing	-9.88369
▁photos	-9.88411
▁respect	-9.88596
▁spend	-9.88609
ter	-9.88658
▁threatening	-9.887
▁warming	-9.88782
▁seems	-9.88819
ish	-9.88883
▁cruise	-9.8909
▁band	-9.89232
▁remote	-9.89236
▁journalist	-9.89242
▁personnel	-9.89248
▁greater	-9.89464
▁wind	-9.89511
▁completed	-9.89595
▁troop	-9.89601
▁leg	-9.89725
▁convention	-9.89766
▁heads	-9.89971
▁apparent	-9.90016
▁fast	-9.901
▁budget	-9.90142
▁ships	-9.90157
▁jerusalem	-9.90179
▁massachusetts	-9.90179
▁ceo	-9.90188
▁ensure	-9.9019
▁dna	-9.90202
▁la	-9.90207
▁holds	-9.90328
▁opposed	-9.9042
▁touch	-9.90513
ty	-9.90707
▁51	-9.9084
▁phones	-9.9088
▁finished	-9.90886
▁income	-9.91121
▁connection	-9.91121
▁ethnic	-9.91125
cient	-9.91129
▁crucial	-9.91131
▁trillion	-9.91131
▁equipment	-9.91132
▁nationwide	-9.91133
▁negotiator	-9.91144
▁spears	-9.91191
▁handed	-9.91206
▁commissioner	-9.91354
▁representatives	-9.9177
▁delayed	-9.91776
▁tons	-9.91876
▁36	-9.92045
▁reaction	-9.92089
▁angry	-9.92095
▁wake	-9.92097
▁iowa	-9.92105
▁gov	-9.9212
▁jung	-9.92124
▁driver	-9.92151
▁hoped	-9.92179
ine	-9.92302
▁ally	-9.92329
▁answer	-9.92483
▁projects	-9.92485
▁table	-9.92643
▁goals	-9.9266
▁visiting	-9.92786
▁bailout	-9.93065
▁fatah	-9.93066
▁involvement	-9.93066
▁footage	-9.93071
▁version	-9.93071
▁han	-9.93082
▁downtown	-9.93084
▁eventually	-9.931
▁evacuated	-9.93147
▁tonight	-9.93168
▁heat	-9.93356
na	-9.9353
▁inc	-9.93556
▁sound	-9.93568
▁executives	-9.93729
▁mo	-9.93797
▁entire	-9.93879
▁55	-9.93986
▁mahmoud	-9.94044
▁samsung	-9.94044
▁google	-9.94047
▁carbon	-9.9405
▁estate	-9.94053
▁jury	-9.94057
▁delegation	-9.94059
▁discovery	-9.94077
▁relative	-9.94082
▁lawmaker	-9.94091
▁buying	-9.94112
▁da	-9.94131
▁dismissed	-9.94174
▁intended	-9.94193
▁books	-9.942
▁closer	-9.94208
▁cia	-9.94209
▁dogs	-9.94253
▁smaller	-9.9429
▁supporting	-9.94307
▁box	-9.94351
▁crashed	-9.94356
▁films	-9.94415
▁treated	-9.94484
▁tape	-9.94506
▁ma	-9.94616
▁announce	-9.94872
▁surprise	-9.94893
▁surge	-9.94906
▁modern	-9.94939
▁facility	-9.95034
▁invasion	-9.95034
▁karzai	-9.95034
▁magnitude	-9.95034
▁studies	-9.95035
▁dutch	-9.95036
▁cbs	-9.95037
▁nevada	-9.95038
▁pair	-9.95042
▁orbit	-9.95053
▁promote	-9.95066
▁mike	-9.951
▁piece	-9.9511
▁santa	-9.95161
▁53	-9.95259
▁seriously	-9.95479
▁windows	-9.95613
▁pledge	-9.95745
▁active	-9.95915
▁detention	-9.96034
▁fashion	-9.96034
▁perhaps	-9.96034
▁favor	-9.96051
▁tight	-9.96056
▁maybe	-9.96057
▁nobel	-9.96061
▁simpson	-9.96061
▁audience	-9.96072
▁tournament	-9.96074
▁concert	-9.96081
▁oscar	-9.96082
▁express	-9.96196
▁canceled	-9.9622
▁brief	-9.9625
▁doubt	-9.96257
▁transition	-9.96273
▁condemned	-9.96311
▁th	-9.96312
▁cents	-9.96347
▁fish	-9.96462
▁48	-9.96529
▁reasons	-9.96539
▁threats	-9.96557
atomic	-9.96667
▁provinc	-9.96909
ought	-9.96952
▁goods	-9.96974
▁abroad	-9.97044
▁humanitarian	-9.97044
▁memorial	-9.97044
▁offensive	-9.97044
▁assassination	-9.97045
▁relay	-9.97069
▁content	-9.97086
▁meant	-9.97116
led	-9.97129
▁grant	-9.9714
▁speaker	-9.97167
▁completely	-9.9733
ling	-9.97392
▁indicate	-9.97651
▁lay	-9.97658
▁offices	-9.97782
▁walking	-9.97804
▁fly	-9.97873
▁33	-9.9795
▁sharp	-9.98034
▁freed	-9.98042
▁identify	-9.98065
▁insurance	-9.98065
▁sheriff	-9.98065
▁status	-9.98065
▁milan	-9.98069
▁catch	-9.98107
▁specific	-9.98142
▁treaty	-9.98152
▁2,000	-9.98176
▁ring	-9.98183
▁yes	-9.98244
▁travelers	-9.98252
▁lake	-9.98275
▁looks	-9.98472
▁watched	-9.98529
▁diplomats	-9.98691
at	-9.98698
▁alaska	-9.98902
▁relatives	-9.99057
▁movies	-9.99078
▁advantage	-9.99096
▁presidency	-9.99096
▁strategy	-9.99096
▁dubai	-9.99096
▁babies	-9.99097
▁putting	-9.99119
▁haven	-9.99215
▁gang	-9.99323
▁farmers	-9.99342
▁colombian	-9.99362
time	-9.99533
▁upon	-9.99567
▁extended	-9.99634
▁reporter	-9.99753
▁stations	-9.99772
▁killings	-9.99788
▁forum	-9.99799
▁44	-9.998
▁walked	-9.99816
ie	-9.99897
▁exports	-9.99973
▁regular	-9.99979
▁plot	-10.0011
ne	-10.0012
▁nor	-10.0012
▁daniel	-10.0013
▁berlin	-10.0014
▁manchester	-10.0014
▁casualties	-10.0014
▁gunmen	-10.0014
▁nbc	-10.0016
▁danger	-10.0021
▁choose	-10.0023
▁champion	-10.0024
▁organizers	-10.0028
▁100,000	-10.0031
▁roads	-10.0037
▁seeing	-10.0037
▁miss	-10.0041
▁heading	-10.0044
▁aboard	-10.0053
0	-10.0056
▁limited	-10.0064
▁shift	-10.0075
▁aide	-10.0085
▁ranking	-10.0095
▁represent	-10.0102
▁coup	-10.0111
▁jackson	-10.0119
▁kingdom	-10.0119
▁cheney	-10.0119
▁lady	-10.0119
▁cited	-10.012
▁elector	-10.0123
▁pilot	-10.0131
▁appointed	-10.0133
way	-10.0137
▁attract	-10.0159
▁watching	-10.0179
▁weekly	-10.0184
▁strongly	-10.0189
▁ang	-10.0189
▁founder	-10.0189
rew	-10.0193
▁clearly	-10.0195
▁venezuela	-10.0207
▁covered	-10.0208
▁landing	-10.0208
▁resign	-10.0209
▁dark	-10.0222
▁auction	-10.0225
▁anonymity	-10.0225
▁smoking	-10.0225
▁sydney	-10.0225
▁unemployment	-10.0225
▁diego	-10.0226
▁princess	-10.0228
▁recovery	-10.0231
▁gets	-10.0237
▁commitment	-10.0237
▁standard	-10.0237
▁3,000	-10.0237
▁weapon	-10.0238
▁10,000	-10.0244
▁sister	-10.0247
▁officially	-10.025
ma	-10.0255
▁survivors	-10.0255
▁maker	-10.0274
▁toys	-10.028
▁iraqis	-10.0295
▁worse	-10.0297
▁guards	-10.0309
ur	-10.0316
▁standards	-10.0321
▁52	-10.0328
▁trouble	-10.033
▁mohammed	-10.0333
▁simple	-10.0333
▁entertainment	-10.0333
▁nadal	-10.0334
▁bought	-10.0334
▁hilton	-10.0335
▁johnson	-10.0337
▁example	-10.0343
▁visa	-10.0344
▁electronic	-10.0345
▁agent	-10.0347
▁prepar	-10.0349
ional	-10.035
▁revealed	-10.0365
raising	-10.0385
cal	-10.0411
▁benefits	-10.0412
ha	-10.0427
▁muslims	-10.0431
▁dis	-10.0433
▁tomorrow	-10.0442
▁widespread	-10.0442
▁buried	-10.0442
▁easy	-10.0442
▁destruction	-10.0442
▁else	-10.0446
▁color	-10.0455
▁clean	-10.049
j	-10.0493
▁dong	-10.05
li	-10.05
▁halt	-10.0503
▁contest	-10.0507
ta	-10.0519
▁rome	-10.0521
▁engag	-10.0521
▁throw	-10.0531
▁internal	-10.0534
ier	-10.0537
▁respond	-10.0546
▁agree	-10.0549
▁negative	-10.0552
▁potter	-10.0552
▁delta	-10.0552
▁cutting	-10.0553
▁monks	-10.0558
▁task	-10.0564
▁catholic	-10.0566
▁favorite	-10.0566
▁passenger	-10.0567
▁insisted	-10.0569
▁newspapers	-10.057
▁eyes	-10.0576
▁43	-10.0595
▁governments	-10.0599
▁ten	-10.06
▁witness	-10.0601
▁mount	-10.0612
nless	-10.0621
▁suit	-10.0632
▁link	-10.0636
▁quick	-10.0641
▁physical	-10.0646
▁awards	-10.0648
▁vietnam	-10.0662
▁simply	-10.0663
▁soccer	-10.0663
▁debut	-10.0663
▁agenda	-10.0663
▁tested	-10.0663
▁canadian	-10.0663
▁renew	-10.0663
▁electricity	-10.0663
▁mention	-10.0663
▁creat	-10.0669
▁continuing	-10.067
▁mr	-10.0672
▁purchase	-10.0678
▁medicine	-10.0679
▁resources	-10.0679
▁acknowledged	-10.0686
▁wait	-10.0693
▁tom	-10.0695
rd	-10.0704
nd	-10.0705
▁patrol	-10.071
▁stress	-10.0714
▁extend	-10.0717
▁export	-10.0725
▁tear	-10.0733
rs	-10.0738
▁die	-10.0738
et	-10.0738
▁perfect	-10.0759
▁malaysia	-10.076
▁era	-10.0763
ant	-10.0764
▁basic	-10.0775
▁jersey	-10.0775
▁thomas	-10.0775
▁ukraine	-10.0775
▁begun	-10.0775
▁unclear	-10.0775
▁apology	-10.0776
▁organized	-10.0778
▁percentage	-10.0783
▁trapped	-10.0792
▁generation	-10.0796
▁drinking	-10.0807
▁koreas	-10.0812
▁none	-10.0813
▁triggered	-10.0816
▁km	-10.0817
▁rooms	-10.0825
il	-10.0827
▁loans	-10.0836
▁landed	-10.0856
▁communications	-10.0856
▁investigate	-10.0873
▁judges	-10.0878
▁tank	-10.0882
▁chelsea	-10.0889
▁liverpool	-10.0889
▁plus	-10.0889
▁valley	-10.0889
▁overnight	-10.0889
▁cultural	-10.089
▁2010	-10.089
▁decline	-10.0891
▁restrictions	-10.09
▁via	-10.0907
▁dream	-10.0908
▁ba	-10.0911
▁certainly	-10.0915
▁returning	-10.094
▁learned	-10.0945
ak	-10.0951
▁trail	-10.0972
▁attended	-10.0974
▁birds	-10.0976
▁bo	-10.0987
▁en	-10.0994
▁jo	-10.0994
ung	-10.1001
▁conspiracy	-10.1004
▁enemy	-10.1004
▁yongbyon	-10.1004
▁nature	-10.1004
▁basis	-10.1004
▁atlanta	-10.1005
▁46	-10.1009
▁lowest	-10.1011
▁indiana	-10.1016
▁document	-10.1024
▁tourist	-10.1027
▁debt	-10.1029
▁discussed	-10.1035
▁assets	-10.1036
▁burned	-10.1039
▁bureau	-10.1046
▁sit	-10.1052
▁grow	-10.1055
▁explain	-10.108
▁differences	-10.108
▁exist	-10.1081
▁targets	-10.1081
▁humans	-10.1085
▁offering	-10.1091
ad	-10.1092
▁calm	-10.1097
▁successful	-10.1105
▁marked	-10.1105
▁surface	-10.1105
▁legislation	-10.112
▁unusual	-10.112
▁closing	-10.112
▁standoff	-10.112
▁rescuers	-10.1121
▁exit	-10.1139
▁lawsuit	-10.114
▁deployed	-10.1141
▁subject	-10.1142
▁regulations	-10.1144
▁fewer	-10.1155
▁min	-10.1165
ina	-10.1202
▁700	-10.1213
▁sa	-10.1214
▁gains	-10.122
▁learn	-10.1235
▁bangkok	-10.1237
▁maryland	-10.1238
▁kang	-10.1239
▁digital	-10.1241
▁thank	-10.1242
▁khan	-10.1243
▁concluded	-10.1251
▁34	-10.1257
ural	-10.1258
▁acting	-10.1258
▁unveiled	-10.1259
▁vessel	-10.1261
▁ticket	-10.1261
▁driven	-10.1262
▁brand	-10.1264
▁provinces	-10.1264
ious	-10.1267
▁ill	-10.1279
▁filled	-10.129
▁planes	-10.1297
▁interests	-10.1298
▁reduced	-10.13
▁breaking	-10.1303
▁strip	-10.1319
▁lifted	-10.1319
▁leads	-10.1325
▁cat	-10.1332
▁powers	-10.1335
▁permanent	-10.134
▁knows	-10.135
▁herself	-10.1357
▁preliminar	-10.1357
▁bilateral	-10.1357
▁producing	-10.1357
▁federer	-10.1357
▁proud	-10.1357
▁shrine	-10.1358
▁abdullah	-10.1358
▁frozen	-10.1359
▁aides	-10.1361
▁homeland	-10.1361
▁slightly	-10.1362
▁na	-10.1364
▁advance	-10.1366
▁hole	-10.1366
▁repeated	-10.1368
▁liberal	-10.1374
ni	-10.1374
▁album	-10.1379
▁suburb	-10.1379
▁exercise	-10.138
▁location	-10.1381
di	-10.1403
▁questioning	-10.1403
ah	-10.142
▁teachers	-10.144
▁healthy	-10.1448
▁warm	-10.1458
▁ease	-10.1462
▁remove	-10.1468
▁chances	-10.1468
▁narrow	-10.1472
▁controversy	-10.1477
▁tsunami	-10.1477
▁yellow	-10.1477
▁fayed	-10.1477
▁edition	-10.1477
▁hwang	-10.1478
▁inflation	-10.1478
▁pace	-10.1479
▁invited	-10.1481
▁rivals	-10.1481
▁boats	-10.1484
▁edge	-10.1485
▁practice	-10.1487
▁ability	-10.1487
▁follows	-10.1489
▁reading	-10.1492
ory	-10.1494
ey	-10.1503
▁motor	-10.1504
▁entering	-10.1506
▁fate	-10.1507
▁guy	-10.1508
▁inspectors	-10.1509
▁edwards	-10.151
▁opponents	-10.1521
▁rail	-10.1528
▁climb	-10.1528
▁reaching	-10.1532
▁path	-10.1534
▁spy	-10.154
▁effects	-10.154
▁plants	-10.1551
▁nepal	-10.1566
▁strikes	-10.1566
▁limit	-10.1567
▁allows	-10.1569
▁runs	-10.1576
▁darfur	-10.1599
▁hezbollah	-10.1599
▁radical	-10.1599
▁miami	-10.1599
▁unification	-10.1599
▁palin	-10.16
▁solar	-10.1601
▁chrysler	-10.1602
▁tree	-10.1629
▁guns	-10.1629
▁focused	-10.1631
▁falling	-10.1639
▁suggests	-10.1645
azir	-10.1663
▁stores	-10.1667
▁islands	-10.1667
▁recall	-10.1691
▁presented	-10.1698
▁seconds	-10.172
▁strength	-10.1721
▁split	-10.1722
▁southwest	-10.1722
▁journey	-10.1722
▁campus	-10.1723
▁bottom	-10.1724
▁hospitalized	-10.1727
▁centers	-10.173
▁firefighters	-10.1732
▁bird	-10.1734
▁venezuelan	-10.1743
▁profile	-10.1748
▁arrival	-10.175
▁refugee	-10.1757
▁materials	-10.1759
▁col	-10.1783
▁pop	-10.182
▁sean	-10.1832
▁lama	-10.1846
▁convoy	-10.1847
▁pretty	-10.1847
▁yonhap	-10.1847
▁colorado	-10.1847
▁gulf	-10.1848
▁tiny	-10.1849
▁retired	-10.185
▁drew	-10.1851
▁fallen	-10.1852
▁emissions	-10.1859
▁promise	-10.1862
▁failing	-10.1866
▁cleric	-10.1876
▁outbreak	-10.1879
▁indonesian	-10.1884
▁reporting	-10.1887
▁rockets	-10.1891
▁boys	-10.1891
▁wen	-10.1893
▁flooding	-10.1896
▁formed	-10.1899
▁hospitals	-10.1914
da	-10.1924
▁options	-10.1928
▁41	-10.1967
▁supported	-10.1969
ng	-10.197
▁youtube	-10.1974
▁captain	-10.1974
▁shopping	-10.1974
▁deployment	-10.1974
dalai	-10.1974
▁macau	-10.1975
▁tropic	-10.1975
▁gunman	-10.1976
▁inches	-10.1978
▁mph	-10.1978
▁yang	-10.1984
▁lying	-10.1984
▁larger	-10.1989
▁findings	-10.1991
▁repeatedly	-10.1991
▁delivery	-10.2002
▁globe	-10.2006
▁sector	-10.2007
▁restaurant	-10.2007
▁expert	-10.2007
▁celebrate	-10.2007
▁predicted	-10.2013
▁zealand	-10.2021
▁wins	-10.2027
▁sony	-10.2028
▁truth	-10.2036
ul	-10.2038
▁65	-10.2038
▁neighbors	-10.2044
▁resigned	-10.2046
▁featur	-10.2068
▁47	-10.2069
▁trains	-10.2083
▁older	-10.2084
▁staying	-10.2087
▁osam	-10.2089
▁northwest	-10.2097
▁800	-10.2097
▁warnings	-10.2098
▁gasoline	-10.2102
▁hyundai	-10.2102
▁innocent	-10.2102
▁neither	-10.2102
▁inspire	-10.2102
▁immigration	-10.2102
▁girlfriend	-10.2102
▁requested	-10.2113
▁weak	-10.2119
▁professional	-10.2119
▁testing	-10.2123
▁drawn	-10.2127
▁tim	-10.2133
▁corner	-10.2135
▁label	-10.2136
▁gap	-10.2136
▁benefit	-10.2137
▁writing	-10.2137
▁temperatures	-10.2145
▁mars	-10.2174
▁ones	-10.2174
▁64	-10.2175
▁ko	-10.2178
▁treat	-10.2195
