.	-3.2644
<s>	0
</s>	0
<unk>	0
을	-3.66488
의	-3.79562
▁	-3.8859
를	-4.12648
는	-4.16321
은	-4.39953
가	-4.44397
,	-4.45745
에	-4.47126
이	-4.49106
고	-5.05875
한	-5.20716
에서	-5.2265
로	-5.27243
▁이	-5.31833
일	-5.31859
인	-5.32623
▁있다	-5.50409
과	-5.52949
으로	-5.52998
▁고	-5.57581
와	-5.64566
▁수	-5.66495
▁밝혔다	-5.7246
▁말했다	-5.74764
도	-5.76051
할	-5.81754
년	-5.86983
▁있는	-5.92072
▁그	-6.03416
지	-6.09267
하고	-6.09929
▁그는	-6.106
▁2	-6.13015
하는	-6.16706
▁1	-6.18204
▁전	-6.19452
다	-6.20944
▁대한	-6.22802
▁위해	-6.24739
▁이번	-6.30235
▁한	-6.31017
했다	-6.31103
▁미국	-6.32457
▁전했다	-6.32551
월	-6.32696
▁3	-6.37158
만	-6.37735
▁지난	-6.40062
▁현지시간	-6.42974
된	-6.47891
▁대해	-6.50355
해	-6.53066
▁며	-6.53272
▁중	-6.55061
▁미	-6.55124
▁것으로	-6.58203
기	-6.62308
▁것이라고	-6.63207
에게	-6.64446
▁것	-6.64492
명이	-6.65697
▁있다고	-6.69298
▁4	-6.71098
▁그러나	-6.72066
▁것을	-6.72513
자	-6.7798
▁이라크	-6.79404
s	-6.79428
▁더	-6.79785
▁6	-6.79913
▁5	-6.83751
▁다른	-6.8564
게	-6.8737
스	-6.91051
▁대통령	-6.91746
히	-6.92663
하게	-6.9293
▁10	-6.93817
▁중국	-6.93927
운	-6.95898
▁한편	-6.97175
나	-6.98455
▁이라고	-7.00106
▁약	-7.00389
▁북한	-7.00489
던	-7.0485
▁등	-7.0616
들이	-7.07176
하기	-7.0791
명의	-7.08309
▁후	-7.08379
며	-7.08644
시	-7.10956
▁많은	-7.1207
▁오바마	-7.12305
▁위한	-7.12371
▁통해	-7.13756
▁이후	-7.14273
▁부시	-7.14456
▁내	-7.14573
▁정부	-7.14597
하지	-7.14954
▁에	-7.15015
▁주	-7.1553
▁또	-7.15693
적인	-7.1619
▁대통령은	-7.1657
▁두	-7.19436
▁가장	-7.19485
▁8	-7.19905
▁관련	-7.20613
▁영국	-7.21443
▁동안	-7.21679
▁같은	-7.22046
▁것이다	-7.23543
▁7	-7.24511
▁대변인은	-7.2523
▁한국	-7.26975
리	-7.28267
대	-7.3063
될	-7.31079
명	-7.3358
들은	-7.34246
▁세계	-7.34574
▁주장했다	-7.34594
8	-7.36223
▁될	-7.36478
라	-7.36638
▁할	-7.37038
▁한다	-7.37474
▁것은	-7.37485
주	-7.37515
▁현재	-7.37535
이다	-7.37759
▁가	-7.38291
▁또한	-7.39255
▁바	-7.40224
▁알	-7.41629
드	-7.42112
까지	-7.42119
▁때	-7.42153
▁12	-7.42395
했다고	-7.42761
서	-7.43344
▁the	-7.44729
▁이상	-7.44786
▁보도했다	-7.44796
▁9	-7.45167
▁최근	-7.45514
사	-7.45599
▁덧붙였다	-7.45759
세	-7.4581
및	-7.46015
▁경우	-7.46044
▁했다	-7.4655
트	-7.46794
▁있었다	-7.47149
▁영화	-7.47997
하며	-7.48965
▁않았다	-7.49098
했던	-7.49149
▁문제	-7.49329
개	-7.51099
▁자신의	-7.51616
▁모든	-7.51679
▁11	-7.52022
▁20	-7.53544
▁일부	-7.53933
어	-7.54076
▁새로	-7.54698
▁함께	-7.55852
▁것이	-7.56239
하	-7.56284
▁당시	-7.56362
▁라고	-7.56983
했으며	-7.59344
▁미군	-7.59634
▁경제	-7.60221
▁그리고	-7.6067
야	-7.60783
됐다	-7.61035
수	-7.61157
성	-7.61247
▁일본	-7.61453
▁때문에	-7.61972
▁뒤	-7.63709
▁cnn	-7.64256
▁우리	-7.65001
▁30	-7.66137
▁수도	-7.66267
▁예정이다	-7.66584
▁모두	-7.67752
▁설명했다	-7.67861
▁몇	-7.68258
▁있습니다	-7.68686
면	-7.69029
▁있으며	-7.69288
들을	-7.6969
▁to	-7.69884
▁조사	-7.70203
▁나	-7.708
▁경찰은	-7.71
라고	-7.7101
르	-7.72248
▁프랑스	-7.72467
▁정부는	-7.72749
에는	-7.73259
▁유엔	-7.74117
▁일	-7.74259
▁이들	-7.75184
▁큰	-7.75405
▁계속	-7.75757
▁말	-7.7643
▁하는	-7.76602
▁파키스탄	-7.76744
비	-7.771
아	-7.77562
진	-7.77604
해야	-7.77881
▁에서	-7.78735
▁러시아	-7.79435
▁제	-7.80566
▁결과	-7.80595
니	-7.80741
▁없다	-7.81068
▁지난해	-7.8154
▁로	-7.81634
보다	-7.81769
▁공격	-7.82019
▁올해	-7.82103
▁15	-7.8219
▁국가	-7.82365
▁대통령이	-7.82937
적	-7.83005
억	-7.83593
▁사실	-7.83606
▁않을	-7.83783
▁사고	-7.83964
▁민주당	-7.83978
▁19	-7.84169
▁계획	-7.84252
상	-7.84598
1	-7.84827
▁지	-7.85027
▁시	-7.85079
하다	-7.85257
▁클린턴	-7.85682
▁s	-7.85848
▁열린	-7.8595
▁경기	-7.86127
▁비	-7.86161
▁이스라엘	-7.86524
▁이날	-7.86899
명을	-7.86971
크	-7.87227
▁지역	-7.8761
차	-7.89397
▁총리는	-7.89872
▁경찰	-7.89983
한다	-7.90087
▁발표했다	-7.91118
▁사	-7.91574
▁하고	-7.91684
▁발생한	-7.91794
▁16	-7.92007
▁이란	-7.92158
▁받고	-7.9261
에서는	-7.92722
부	-7.93175
2	-7.93858
길	-7.93947
▁미국의	-7.94144
▁존	-7.94145
했습니다	-7.94578
도록	-7.94896
원	-7.94952
▁회담	-7.95028
치	-7.95032
▁있을	-7.95195
▁a	-7.95937
분	-7.96084
▁테러	-7.96087
▁아직	-7.96428
▁of	-7.97036
▁달러	-7.97365
▁후보	-7.97776
▁반	-7.97956
▁가운데	-7.98193
▁핵	-7.98637
▁사람들이	-7.9927
소	-7.99808
이라고	-8.00364
당	-8.00905
▁정부가	-8.00947
적으로	-8.01124
▁18	-8.01203
▁의해	-8.01435
▁주요	-8.01461
이나	-8.01761
▁된다	-8.01966
▁마	-8.02532
▁지원	-8.02571
부터	-8.02693
▁아	-8.0326
▁국제	-8.03743
▁다시	-8.03813
▁데	-8.04341
즈	-8.04369
▁우리는	-8.04477
▁여성	-8.0451
▁됐다	-8.0517
용	-8.05211
▁사건	-8.0537
▁인해	-8.05378
입니다	-8.05421
▁군	-8.05458
▁관계	-8.06223
화	-8.0628
에도	-8.06638
▁13	-8.06886
▁선거	-8.07106
▁거	-8.0725
라는	-8.07257
▁해	-8.07268
▁않은	-8.07278
▁첫	-8.07877
전	-8.08034
보	-8.08097
▁달	-8.08168
선	-8.08226
▁안	-8.08776
▁보고	-8.09183
▁25	-8.09189
▁총리	-8.09754
m	-8.09859
6	-8.10506
▁14	-8.10879
▁있다는	-8.1115
▁혐의로	-8.11191
▁아프간	-8.11227
▁tv	-8.11303
▁이미	-8.11767
▁지금	-8.12004
에따르면	-8.1212
▁오	-8.12214
▁50	-8.12368
간	-8.12623
으며	-8.12687
지만	-8.12738
마	-8.1293
장	-8.13058
위	-8.13064
면서	-8.13239
▁대	-8.1403
여	-8.14086
▁원문기사	-8.14177
▁22	-8.14231
▁다	-8.14338
▁연구	-8.14356
▁시위	-8.14737
▁조치	-8.15203
e	-8.1547
하면서	-8.15529
보기	-8.15977
▁위치한	-8.16033
바	-8.1616
▁매우	-8.16255
▁총	-8.16346
▁시간	-8.16487
었다	-8.16669
들	-8.17286
▁부	-8.17293
▁결정	-8.17336
▁받았다	-8.17407
▁세	-8.17474
▁없는	-8.1781
▁팔레스타인	-8.17852
km	-8.18005
시간	-8.18328
프	-8.18462
▁이슬람	-8.18563
타	-8.18623
▁줄	-8.18911
▁17	-8.19098
▁이는	-8.19853
5	-8.19877
되어	-8.19933
?	-8.19947
▁추가	-8.20005
▁유럽	-8.20144
▁발표	-8.20267
로부터	-8.20347
▁피해	-8.20355
우	-8.20759
▁조	-8.2144
질	-8.21595
▁노	-8.21626
▁정보	-8.21739
하여	-8.22
▁않고	-8.2204
▁뉴욕	-8.22062
티	-8.22291
▁오늘	-8.22301
돼	-8.22408
레	-8.22513
▁한다고	-8.22589
▁사람들	-8.22625
파	-8.22634
▁채	-8.22645
▁초	-8.22897
▁대부분	-8.23654
▁탈레반	-8.23745
▁승리	-8.23764
되는	-8.23903
제	-8.2394
▁조지	-8.24175
▁대선	-8.24202
▁강	-8.24533
▁관계자는	-8.24552
▁아이	-8.24642
d	-8.2486
▁in	-8.25153
▁호주	-8.25291
▁라	-8.25573
▁어떤	-8.25881
▁인도	-8.25887
3	-8.26038
▁24	-8.26212
▁회사	-8.26283
▁명의	-8.26316
▁지적했다	-8.26491
▁방문	-8.26625
▁활동	-8.26858
▁기록	-8.27074
▁27	-8.27324
▁그들은	-8.27574
식	-8.27651
▁혐의	-8.27933
▁독일	-8.28142
▁소속	-8.285
▁포함	-8.28633
▁인터넷	-8.28664
▁잘	-8.2876
▁시장	-8.2893
▁내용	-8.28964
▁감독	-8.29088
ing	-8.29337
번	-8.29381
미	-8.29461
조	-8.29479
디	-8.29505
코	-8.29696
되고	-8.29838
▁새	-8.29877
▁21	-8.30115
▁관리	-8.30183
▁우려	-8.30286
▁이라며	-8.30478
▁당국은	-8.30496
처럼	-8.31248
달러	-8.31357
▁100	-8.31875
▁성	-8.31988
▁최고	-8.3214
▁상원의원	-8.32223
▁없다고	-8.32239
▁이에	-8.32274
▁40	-8.32428
린	-8.32445
▁23	-8.32617
▁하지	-8.32676
려	-8.32861
▁2006	-8.33146
표	-8.33313
▁지지	-8.33374
▁여러	-8.33381
▁대학	-8.33422
년간	-8.33507
▁받은	-8.33618
▁않는다	-8.33641
▁하	-8.33703
개월	-8.34463
▁못했다	-8.34597
▁하지만	-8.34947
▁협상	-8.35149
▁w	-8.35305
토	-8.3543
▁부상	-8.35644
▁간	-8.35697
▁프로그램	-8.35789
▁매케인	-8.35892
▁판매	-8.36127
▁예정	-8.36391
산	-8.36847
국	-8.36856
이며	-8.36902
되지	-8.36959
▁폭탄	-8.37094
들의	-8.37313
▁많	-8.37608
▁올림픽	-8.37645
내	-8.37663
▁카	-8.38157
▁오후	-8.38284
▁26	-8.38332
회	-8.38636
구	-8.38852
▁보	-8.38853
▁사람	-8.38903
러	-8.39045
▁있던	-8.39269
▁차	-8.39666
권	-8.39922
▁입장	-8.40102
▁북한이	-8.40107
▁기	-8.40252
▁전쟁	-8.40693
▁사망	-8.40775
▁원	-8.41015
▁2005	-8.41038
오	-8.41641
▁불	-8.41885
▁기술	-8.41908
▁미얀마	-8.42006
ed	-8.42348
y	-8.42432
▁인터뷰에서	-8.42469
명은	-8.42709
▁차량	-8.42721
▁구	-8.42784
▁자동차	-8.43053
▁기자	-8.43115
▁준비	-8.43382
▁나는	-8.43466
카	-8.43542
▁공화당	-8.43561
▁비난	-8.43705
호	-8.43835
▁우주	-8.43935
▁피	-8.43964
▁무	-8.4401
▁컴퓨터	-8.44055
▁있어	-8.44197
▁앞으로	-8.44326
▁이러	-8.44365
▁경찰이	-8.44385
▁것에	-8.44501
▁된	-8.4454
▁석방	-8.44718
▁갖고	-8.45337
개의	-8.45344
였다	-8.45456
▁시작	-8.45746
▁터키	-8.45793
▁마지막	-8.46139
▁있도록	-8.46145
▁강조했다	-8.46427
모	-8.46466
▁병원	-8.4659
했고	-8.46927
▁현지	-8.47347
▁개발	-8.47431
▁생각	-8.47512
▁상	-8.47542
▁인쇄	-8.4779
▁ap	-8.47821
▁떨어진	-8.4791
▁가진	-8.48094
브	-8.48476
▁오는	-8.4878
▁그녀는	-8.48812
▁당	-8.48875
▁변화	-8.49088
▁폭발	-8.49382
▁사진	-8.49386
9	-8.49417
▁오전	-8.49527
하는데	-8.49547
▁방송	-8.49693
정	-8.49756
▁물	-8.49859
▁사이	-8.49969
▁비난했다	-8.49989
▁해결	-8.50049
▁의사	-8.50232
▁정	-8.50303
▁처음	-8.50415
▁정책	-8.50452
▁재	-8.50638
▁미국과	-8.5064
점	-8.50665
▁독해	-8.50712
▁이어	-8.50733
▁평화	-8.51166
이었다	-8.51297
설명	-8.51399
▁앞서	-8.51401
▁버락	-8.51425
▁29	-8.51571
▁규모	-8.51644
▁자신이	-8.51778
▁원문	-8.51933
▁장관은	-8.51994
▁joins	-8.52023
▁발생	-8.52023
릴	-8.52047
▁처음으로	-8.52072
신	-8.52148
▁스페인	-8.52165
노	-8.52171
▁상황	-8.52177
▁그녀	-8.52496
▁검찰	-8.52549
▁증가	-8.52623
에따라	-8.52623
물	-8.52791
▁남자	-8.52847
하기로	-8.52928
들에게	-8.52998
▁성명	-8.53167
▁도	-8.53269
▁다음	-8.53286
데	-8.5341
▁미국이	-8.53509
▁이를	-8.53619
▁아시아	-8.53708
했지만	-8.53712
▁주장	-8.53775
▁도시	-8.53837
▁김	-8.53906
▁파	-8.5392
▁인근	-8.53942
▁노력	-8.53967
▁지난달	-8.54255
▁없었다	-8.54279
▁투표	-8.54672
거나	-8.54677
▁합의	-8.54677
▁위협	-8.54791
▁사용	-8.54898
▁자	-8.55056
되었다	-8.55118
직	-8.55174
▁금융	-8.5551
▁치료	-8.55511
▁유	-8.55831
▁사람들은	-8.55953
▁좋은	-8.55963
▁이탈리아	-8.55963
▁미국은	-8.56098
▁28	-8.56408
살	-8.56434
▁모	-8.56464
▁지역에서	-8.5651
▁힐러리	-8.56688
▁볼	-8.5673
▁있지만	-8.56826
▁관한	-8.5693
▁날	-8.56953
난	-8.56956
▁없이	-8.57
▁남부	-8.57093
법	-8.57137
▁연방	-8.57156
중	-8.57405
▁이용	-8.57432
▁반대	-8.58223
▁의회	-8.58233
▁사망자	-8.58298
▁매	-8.58549
▁점	-8.58573
온	-8.58574
▁이런	-8.58779
▁개	-8.58872
했으나	-8.58919
▁보인다	-8.59025
▁양	-8.59103
▁신	-8.59309
관	-8.59467
▁이들은	-8.59487
습니다	-8.59618
▁사망했다	-8.59779
▁이름	-8.59809
▁발	-8.59836
계	-8.59854
▁대표	-8.59896
▁여행	-8.59928
루	-8.60317
으로부터	-8.60458
▁리	-8.60479
발	-8.60622
▁않다	-8.60688
▁만에	-8.60754
▁안전	-8.60942
▁최소	-8.60956
▁산	-8.61244
▁당국	-8.61389
▁보도	-8.61419
▁중단	-8.61482
▁불법	-8.6152
▁가능성	-8.6221
▁생산	-8.62395
▁영향	-8.62447
됐다고	-8.62737
▁2005.0	-8.62901
▁2008	-8.62992
▁미사일	-8.63022
▁행사	-8.63055
▁연기	-8.63403
▁이전	-8.63501
▁중요한	-8.63558
▁밤	-8.63561
번째	-8.63591
▁정도	-8.63931
▁공식	-8.64013
▁와	-8.64101
c	-8.64106
터	-8.64202
▁비행기	-8.64292
al	-8.6435
▁보다	-8.64589
▁논의	-8.64706
▁article	-8.64863
▁상태	-8.65357
▁주둔	-8.65405
포	-8.6546
▁타	-8.65534
▁야당	-8.65659
▁for	-8.65737
▁돈	-8.65784
▁알카에다	-8.65893
▁까지	-8.65917
▁공	-8.66127
체	-8.66296
▁알려졌다	-8.66299
▁반군	-8.66474
▁박사는	-8.66515
▁외	-8.66597
▁역사	-8.66634
종	-8.66655
▁코	-8.66839
▁정치	-8.67068
단	-8.67281
▁사태	-8.67282
▁무샤라프	-8.67296
들과	-8.67405
▁발언	-8.67599
됐으며	-8.67659
▁불구하고	-8.67758
▁대통령과	-8.68001
▁용의자	-8.68183
방	-8.68333
n	-8.688
▁정치적	-8.68868
2005.0	-8.68926
▁말했습니다	-8.68982
▁법원	-8.69053
▁지구	-8.69072
▁가격	-8.69124
▁이야기	-8.6919
동	-8.69238
t	-8.69316
▁발생했다	-8.6939
이라는	-8.69509
▁관심	-8.69511
▁반면	-8.69576
▁사망한	-8.69958
▁것입니다	-8.70026
▁역할	-8.70171
▁열	-8.70241
▁60	-8.70332
는데	-8.70352
▁팀	-8.70439
▁백악관	-8.70788
b	-8.70805
했었다	-8.70848
▁필요	-8.70888
와의	-8.70933
츠	-8.71039
▁무기	-8.71043
▁거래	-8.71119
▁코리아	-8.7116
▁주민들	-8.71307
▁인질	-8.7163
▁심	-8.71729
▁자신들	-8.71734
▁자금	-8.71884
▁살해	-8.71924
▁위험	-8.71943
▁런던	-8.72072
▁서비스	-8.7209
▁장	-8.72169
▁회장	-8.72173
▁e	-8.72365
▁조직	-8.72435
▁자신	-8.72475
p	-8.72513
▁학교	-8.72545
▁공급	-8.72721
력	-8.72875
든	-8.72923
▁최대	-8.73035
u	-8.73192
▁배	-8.73245
▁것이라는	-8.73316
▁기업	-8.7338
▁집	-8.73713
더	-8.73899
7	-8.74131
▁전에	-8.74216
피	-8.7423
▁사망했다고	-8.74528
▁고위	-8.74541
▁높은	-8.74634
▁출신	-8.74665
▁부족	-8.7473
임	-8.74824
▁군사	-8.74836
▁가족	-8.74933
▁북부	-8.74983
▁올	-8.75003
▁지난주	-8.75307
▁바그다드	-8.75446
▁은행	-8.75496
▁의하면	-8.7561
▁모습을	-8.75622
▁언론	-8.75672
▁발견	-8.76045
▁가능성이	-8.76077
▁건물	-8.76104
사전	-8.76347
마리	-8.76369
▁공동	-8.76518
▁요구	-8.76604
▁알고	-8.77088
▁벌이	-8.77099
▁더욱	-8.77158
▁뜻	-8.77171
▁성명에서	-8.77205
▁지역에	-8.77214
슨	-8.77318
▁발사	-8.77359
▁수사	-8.77374
▁상승	-8.77678
▁지도자	-8.7788
▁왔다	-8.77885
형	-8.78147
▁것이며	-8.78282
된다	-8.78357
▁선	-8.78393
▁소	-8.78537
▁국경	-8.78745
▁2004	-8.78777
▁아버지	-8.79082
▁게임	-8.7916
키	-8.7923
안	-8.79284
▁말을	-8.79355
시킬	-8.79452
▁않는	-8.79668
▁이와	-8.79693
경	-8.79822
▁서울	-8.80041
▁부토	-8.80164
▁검사	-8.80244
▁나라	-8.80422
세의	-8.80448
▁아니다	-8.8046
▁필요한	-8.80669
▁어제	-8.80765
▁핵무기	-8.81057
▁의원	-8.81065
▁총리가	-8.81134
▁포	-8.81216
천	-8.81242
▁서	-8.81272
▁금지	-8.81334
▁자살	-8.81359
▁감소	-8.81361
▁병력	-8.81413
com	-8.81442
er	-8.81462
▁되는	-8.81488
배	-8.81775
▁법	-8.81976
▁우승	-8.81987
▁않았다고	-8.82135
였던	-8.82194
▁우	-8.8239
▁사르코지	-8.82393
▁뉴스	-8.82505
▁건강	-8.82673
▁단체	-8.82742
▁위기	-8.82757
하겠다고	-8.82785
▁하마스	-8.82995
▁투자	-8.83043
▁작업	-8.83109
▁스	-8.83129
▁충돌	-8.83223
▁체포	-8.8324
▁행위	-8.83372
▁결국	-8.83418
▁라이스	-8.83456
거	-8.83624
다고	-8.83715
▁독립	-8.83737
▁폭탄테러	-8.83818
하던	-8.83842
실	-8.83888
군	-8.83942
▁동영상	-8.84004
▁행동	-8.8407
▁아침	-8.84096
▁보호	-8.84224
▁하나	-8.8425
▁있고	-8.84253
▁인용	-8.84271
▁이제	-8.84273
▁아이들	-8.84461
▁어	-8.84481
▁31	-8.84503
▁아니라	-8.84619
▁기자회견에서	-8.84658
▁아들	-8.84752
▁korea	-8.84837
▁전화	-8.84893
▁직접	-8.84952
▁공항	-8.85013
▁콜롬비아	-8.85119
▁티베트	-8.85119
▁위	-8.85162
▁각	-8.8526
년에	-8.8566
▁국방부	-8.85869
▁브라운	-8.8617
하자	-8.86189
억원	-8.86265
▁인	-8.86341
4	-8.86354
▁시도	-8.86362
▁레	-8.86548
유	-8.8661
문	-8.86646
▁여부	-8.86749
▁캘리포니아	-8.86787
▁and	-8.86882
▁진행	-8.86886
▁타고	-8.86972
▁워싱턴	-8.87006
▁받을	-8.8723
차례	-8.8729
해서	-8.87296
▁la	-8.87304
▁재개	-8.87413
간의	-8.87494
▁노무현	-8.87566
▁보안	-8.87734
▁주택	-8.87771
한다고	-8.87842
g	-8.87887
날	-8.88026
▁신문	-8.8809
친	-8.88101
석	-8.88102
▁방법	-8.88115
▁비행	-8.8816
년까지	-8.88416
▁앞	-8.88471
▁eu	-8.88654
▁번째	-8.88917
▁사람이	-8.89195
▁이같	-8.89254
급	-8.89256
▁2003	-8.89376
란	-8.89496
▁하루	-8.89522
네	-8.89579
▁역시	-8.89745
▁건설	-8.89832
지는	-8.90082
만달러	-8.90138
▁어떻게	-8.90439
그	-8.90534
▁시신	-8.90552
▁공개	-8.90589
▁문	-8.90848
▁열리는	-8.91115
▁회의	-8.91129
공	-8.91196
교	-8.91431
스트	-8.91479
울	-8.91566
▁이유로	-8.91604
▁문제에	-8.91657
▁음악	-8.91695
▁베이징	-8.91723
▁사건에	-8.92056
▁협력	-8.92062
▁기간	-8.92133
▁납치	-8.92183
▁철수	-8.92304
▁곧	-8.92335
▁연설	-8.92444
▁골	-8.92498
▁폴	-8.9258
▁판결	-8.92616
▁최초	-8.92643
▁호텔	-8.92717
a	-8.92854
연	-8.92869
▁빌	-8.92891
▁손	-8.92961
▁국무부	-8.9303
감	-8.93277
반	-8.93285
재	-8.93291
▁남	-8.93318
년대	-8.93446
▁숨졌다	-8.93503
▁한나라당	-8.93702
▁타임즈	-8.93787
o	-8.93798
▁이동	-8.93799
▁에너지	-8.93825
▁방	-8.93885
▁석유	-8.93908
▁범죄	-8.93939
▁곳	-8.9397
졌다	-8.93984
▁구조	-8.94112
▁데이비드	-8.9415
긴	-8.94367
▁주변	-8.94562
하면	-8.94599
▁한국인	-8.94626
▁f	-8.94717
포인트	-8.94785
▁살	-8.9486
▁0	-8.94875
▁아프가니스탄	-8.95118
학	-8.95234
▁예정이라고	-8.95352
▁있게	-8.95436
▁기회	-8.95728
▁못	-8.95764
k	-8.95795
▁언급	-8.95833
▁전문가들은	-8.95864
▁대선후보	-8.96062
▁말하는	-8.96083
▁상원	-8.96101
이자	-8.96117
▁선수	-8.96158
▁있기	-8.96274
영	-8.96302
판	-8.96336
하려는	-8.96465
▁시작했다	-8.965
▁폐쇄	-8.96619
▁확인	-8.96689
▁현	-8.96708
버	-8.96743
▁기상	-8.9684
▁200	-8.96941
▁같다	-8.96944
건	-8.96985
▁인구	-8.96987
▁증거	-8.97016
▁하락	-8.9705
▁애	-8.97093
▁또는	-8.97101
▁생활	-8.97493
▁부인	-8.97555
▁과학자들	-8.97617
▁훈련	-8.97763
▁co	-8.97771
▁보였다	-8.97798
요	-8.9783
▁메	-8.97929
▁교육	-8.97995
▁전세계	-8.98007
만명	-8.98057
▁수술	-8.98083
▁눈	-8.98242
▁보고서	-8.98294
▁너무	-8.98305
▁요구했다	-8.9835
▁드	-8.98413
▁사회	-8.98453
▁내년	-8.98524
강	-8.98695
▁2000	-8.98747
▁멕시코	-8.98791
▁대규모	-8.98798
위원회	-8.9894
층	-8.99006
▁생각한다	-8.99094
▁개인	-8.99234
▁온	-8.99428
▁정상	-8.99449
▁발견했다	-8.99512
▁사업	-8.99634
론	-8.99853
▁성공	-8.99927
▁의견	-9.00048
민	-9.00107
청	-9.00146
▁난	-9.00218
▁어린이	-9.00362
심	-9.00381
▁비디오	-9.00394
명과	-9.00423
장은	-9.00434
▁제안	-9.00483
▁저장	-9.00493
만원	-9.00506
▁도로	-9.00532
▁길	-9.00595
▁법안	-9.00643
▁특히	-9.00812
▁결혼	-9.01144
▁화재	-9.01184
▁약어	-9.01205
▁나타났다	-9.01234
져	-9.01372
▁대변인	-9.01393
설	-9.01454
▁앞두고	-9.01605
▁했다고	-9.01676
▁대사관	-9.01841
▁포함한	-9.01862
▁입	-9.01908
초	-9.01982
▁그들의	-9.02091
하려	-9.02272
▁민간인	-9.02311
▁사망하고	-9.02425
▁2007	-9.02536
▁성장	-9.0254
▁딸	-9.02556
▁명	-9.02584
억달러	-9.02611
▁심각한	-9.02627
▁레바논	-9.02708
▁로버트	-9.02842
▁판사	-9.0295
▁관할	-9.02998
▁p	-9.03036
▁적	-9.03199
혀	-9.0323
▁전체	-9.03242
일간	-9.03267
▁전망	-9.0355
▁인간	-9.03621
▁아닌	-9.0367
▁있었던	-9.03672
▁인정	-9.037
속	-9.03799
▁해외	-9.03971
▁들	-9.04033
▁여전	-9.04107
▁b	-9.0421
▁승인	-9.04453
▁시설	-9.04482
▁안에	-9.04499
▁통	-9.04505
▁경선	-9.04636
▁태국	-9.04644
▁방안	-9.0486
▁당신	-9.04883
▁교수는	-9.05148
행	-9.05465
▁us	-9.05667
▁가지	-9.05814
▁일을	-9.06041
▁본	-9.06076
▁의원은	-9.06081
▁부부	-9.06113
▁네	-9.06176
▁인도네시아	-9.06293
시켰다	-9.06312
▁대신	-9.06609
으나	-9.06631
▁아무	-9.0664
▁2002	-9.06656
병	-9.06855
▁가지고	-9.06857
▁작전	-9.06904
▁수입	-9.06908
▁촉구했다	-9.06913
함	-9.06926
▁막	-9.06937
▁비롯	-9.07021
▁작은	-9.07029
▁베	-9.07174
▁그들이	-9.07191
▁수치	-9.07196
▁친구	-9.07273
▁입은	-9.0748
▁밝혀졌다	-9.07483
▁친	-9.07491
퍼센트	-9.07492
▁운영	-9.07662
▁장관	-9.07669
▁경기에서	-9.07739
▁요청	-9.0778
▁산업	-9.07834
▁만	-9.07841
수지	-9.07885
위를	-9.08271
▁헬기	-9.08409
월에	-9.08678
▁선택	-9.08755
▁푸틴	-9.08782
▁최종	-9.08785
▁마을	-9.08789
에서도	-9.08819
▁열차	-9.08836
▁규정	-9.0887
▁이상이	-9.08937
▁대회	-9.08974
▁경쟁	-9.08975
▁아기	-9.0899
▁운동	-9.09082
팀	-9.09094
▁경고	-9.09131
▁저	-9.09213
통	-9.09216
▁마이클	-9.0922
▁제재	-9.09263
▁국민	-9.09361
▁속	-9.09377
▁입었다	-9.09381
▁알리	-9.09385
▁c	-9.09412
▁스타	-9.09542
했을	-9.09545
로서	-9.09642
▁바로	-9.09692
▁맞	-9.09703
▁안보	-9.09892
▁받아	-9.10033
▁실	-9.10133
▁호	-9.10188
▁온라인	-9.10222
너	-9.10318
▁살고	-9.10374
▁수준	-9.10503
▁무장	-9.10594
▁배우	-9.10612
▁개선	-9.10615
▁예상	-9.10752
▁전투	-9.10757
있는	-9.10826
▁출전	-9.10963
▁국민들	-9.10989
류	-9.11007
▁폭력	-9.11082
▁연료	-9.1109
▁여자	-9.11196
▁명이	-9.11318
작	-9.11342
▁팔	-9.11351
▁사임	-9.11362
▁이라크에서	-9.11422
▁말한다	-9.11695
▁행정부	-9.11761
▁얼마	-9.11852
▁미국인	-9.11876
▁메시지	-9.11892
▁인권	-9.11895
무	-9.11984
▁라디오	-9.11995
▁담당	-9.12055
▁un	-9.12139
하라	-9.12232
▁통과	-9.12321
▁없을	-9.12344
▁종	-9.12349
▁동물	-9.12362
▁환경	-9.12481
워	-9.12493
▁관계자가	-9.12582
▁광고	-9.12609
▁밝힌	-9.12802
▁대의원	-9.1281
▁그런	-9.13031
▁중인	-9.13041
▁경고했다	-9.13223
▁부대	-9.13245
▁만약	-9.1327
▁치	-9.13321
▁아프리카	-9.1347
▁필요하다	-9.13562
▁걸	-9.13639
▁일이	-9.13869
▁시위대	-9.13875
▁도움	-9.139
엔	-9.13955
후	-9.13989
▁수단	-9.14068
▁힐	-9.14107
▁서로	-9.14116
▁동	-9.14127
▁출연	-9.14252
▁원인	-9.143
▁분	-9.14405
▁발표한	-9.14407
▁박	-9.1444
▁남편	-9.14593
▁빈	-9.14671
▁외국인	-9.14712
▁확보	-9.14741
▁반응	-9.14791
▁화요일	-9.14794
▁책임	-9.15048
▁보내	-9.15055
▁n	-9.15122
▁항공	-9.15193
▁계약	-9.15201
▁암	-9.15281
▁대만	-9.15548
▁벌였다	-9.15864
▁주식	-9.15941
▁비해	-9.16075
▁세금	-9.16139
▁얻	-9.16145
▁담	-9.16314
▁제작	-9.16359
▁지방	-9.16502
증	-9.16553
▁외국	-9.16571
년부터	-9.1676
▁가치	-9.16819
▁홍콩	-9.16831
▁시스템	-9.16856
▁벌	-9.16862
▁스미스	-9.16986
▁지역의	-9.17157
▁과거	-9.17426
▁짐바브웨	-9.17462
▁양국	-9.17524
▁후보가	-9.17534
합니다	-9.17548
두	-9.17605
씨는	-9.17639
케	-9.17702
▁같이	-9.17982
▁on	-9.18078
▁공연	-9.18116
▁학생	-9.18223
▁예	-9.18235
▁기록했다	-9.18369
▁중동	-9.18555
▁내렸다	-9.18609
▁80	-9.18648
▁구성	-9.18675
▁여	-9.18699
▁단	-9.18749
▁시즌	-9.18757
▁만나	-9.18768
▁시아파	-9.18904
▁연	-9.18904
출	-9.18951
▁미국에서	-9.19086
▁거리	-9.19168
▁일정	-9.19272
▁국영	-9.19479
▁브라질	-9.19501
de	-9.19526
▁임무	-9.19572
이었던	-9.19686
▁밖에	-9.19808
▁시험	-9.19883
▁일본의	-9.20093
▁기대	-9.20229
▁제품	-9.20231
▁총선	-9.20297
하거나	-9.20324
▁평균	-9.20369
▁각각	-9.20378
▁작품	-9.20427
▁권리	-9.20439
i	-9.20508
▁앤	-9.20577
▁유지	-9.20599
▁관리들	-9.20822
▁웹사이트	-9.20873
▁부통령	-9.20882
▁해군	-9.21096
▁파업	-9.21244
약	-9.21306
▁비용	-9.21362
▁환자	-9.21449
▁개최	-9.21471
측	-9.2152
▁않아	-9.21528
▁인상	-9.21637
▁500	-9.2165
▁대변인이	-9.21674
▁편	-9.21738
래	-9.21752
▁가스	-9.21765
▁디	-9.21837
▁다리	-9.21842
▁사건이	-9.21924
품	-9.21968
되기	-9.22046
▁주민	-9.22128
▁다양	-9.22193
장을	-9.22202
▁번	-9.22209
▁나오	-9.22226
▁키	-9.22467
▁처리	-9.22665
▁놓	-9.2288
▁사이에	-9.22884
색	-9.22922
달	-9.22932
▁약속	-9.22949
▁국내	-9.23011
▁돌	-9.23056
▁텍사스	-9.23121
▁주말	-9.23223
▁직원	-9.23332
▁강제	-9.23431
▁과정에서	-9.2345
▁감시	-9.23656
▁연합	-9.23771
▁내무부	-9.23868
▁여름	-9.23871
▁여객기	-9.23871
▁걸쳐	-9.23886
▁힘	-9.23983
▁목표	-9.24037
일까지	-9.24158
▁변호사	-9.24239
▁평가	-9.2436
인한	-9.24457
▁발견됐다	-9.24469
▁선고	-9.24494
▁희망	-9.24499
▁것과	-9.24616
▁하기	-9.24771
▁완전	-9.24861
▁경찰에	-9.24896
▁추	-9.24929
▁경	-9.25038
▁무장세력	-9.25158
▁제한	-9.25309
시켜	-9.25334
캐스터	-9.25411
량	-9.25624
▁몸	-9.25859
▁동부	-9.25923
▁갈	-9.25956
▁케냐	-9.25975
▁이곳	-9.26005
st	-9.26029
▁자유	-9.2606
록	-9.26186
▁결정했다	-9.26472
▁그룹	-9.26529
▁소송	-9.26558
▁대상으로	-9.26648
▁제공	-9.26845
줄	-9.26897
▁d	-9.26925
▁유일	-9.26928
▁온몸	-9.26969
▁북핵	-9.2697
▁사퇴	-9.26974
▁주재	-9.26998
▁지명	-9.27021
▁주도	-9.27478
le	-9.27496
▁후세인	-9.27531
▁강화	-9.27591
▁이유	-9.27591
▁g	-9.27669
▁be	-9.27845
▁바란다	-9.28032
여명	-9.28064
▁35	-9.28067
대로	-9.28101
▁어머니	-9.28176
▁대해서는	-9.28272
▁캐나다	-9.28383
한다는	-9.28482
▁관계자들은	-9.28483
r	-9.28485
f	-9.2851
▁베네수엘라	-9.28556
▁이에앞서	-9.28556
▁바이러스	-9.28558
▁알려진	-9.28566
es	-9.28573
쳐	-9.28581
업	-9.28629
▁익명	-9.28987
▁서부	-9.29026
▁남성	-9.29057
▁이명박	-9.29091
▁기사	-9.29272
▁상대로	-9.29519
▁후보는	-9.29543
▁부상했다	-9.29546
▁발견된	-9.29603
▁누	-9.29677
▁해안	-9.29713
▁받는	-9.29805
▁커	-9.30151
▁파병	-9.30169
▁차베스	-9.30173
▁불만	-9.30186
▁90	-9.30273
▁무역	-9.30319
▁사는	-9.30361
▁수출	-9.30393
▁항공사	-9.30414
▁집단	-9.30418
▁인기	-9.30484
▁회복	-9.30498
중인	-9.30517
▁여론	-9.30542
▁한다는	-9.30585
▁북	-9.30761
▁민주주의	-9.30792
▁실시	-9.3088
▁소녀	-9.30936
▁아직까지	-9.30943
▁플로리다	-9.30991
▁별	-9.31072
기구	-9.31139
기도	-9.31147
▁로마	-9.31246
▁중국은	-9.31291
▁변호사는	-9.31297
스는	-9.31365
테	-9.31366
▁엘	-9.31492
▁남한	-9.31524
▁왕자	-9.31715
▁하원	-9.31733
▁논쟁	-9.31801
▁진압	-9.31812
▁크게	-9.31855
▁되어	-9.31912
▁있지	-9.32041
▁받지	-9.32158
▁기소	-9.32297
힌	-9.32357
▁밝혔습니다	-9.32363
탄	-9.32417
▁사과	-9.32429
▁책	-9.32461
▁예상된다	-9.32478
른	-9.32496
▁위성	-9.32514
쉬	-9.32565
가지	-9.32583
▁총격	-9.32588
▁거대	-9.32598
▁재판	-9.3267
▁특별	-9.32699
▁때까지	-9.32732
역	-9.32782
▁접근	-9.329
▁선정	-9.32906
▁복귀	-9.32917
▁병	-9.32925
료	-9.32935
▁버스	-9.32975
▁페	-9.33183
등	-9.332
▁유권자들	-9.33279
▁루	-9.33345
▁되고	-9.33441
▁적이	-9.33516
▁찾아	-9.33642
하겠다	-9.33752
지역	-9.33788
▁거부	-9.33901
▁강한	-9.34001
▁발전	-9.3402
▁인터뷰	-9.34026
일부터	-9.34029
▁탑승	-9.34035
▁마련	-9.34172
▁정권	-9.34208
▁파괴	-9.34277
▁수상	-9.34296
금	-9.34305
업체	-9.34358
생	-9.34379
▁최악	-9.34603
▁쿠바	-9.34634
▁무장단체	-9.34641
▁나온	-9.34668
▁합니다	-9.3474
▁차이	-9.34856
▁정부와	-9.34913
▁사람은	-9.34985
▁마크	-9.35008
▁암살	-9.35034
처	-9.35046
▁차례	-9.35058
▁전국	-9.35109
▁아니라고	-9.35114
▁따른	-9.35176
▁잡	-9.3521
승	-9.35239
▁실험	-9.35313
▁그것은	-9.354
▁건	-9.35443
▁음식	-9.35525
▁머리	-9.35544
▁도움이	-9.35592
▁위해서는	-9.35747
▁정부에	-9.35873
▁동료	-9.35913
▁국회	-9.35983
l	-9.36008
저	-9.3605
▁수색	-9.36134
▁지나	-9.36196
▁장면	-9.36207
▁의료	-9.3632
▁정당	-9.36351
▁자료	-9.36363
▁받게	-9.36376
▁2001	-9.36447
본	-9.36462
▁임기	-9.36513
시키는	-9.36647
▁두고	-9.36761
▁강력한	-9.3677
개국	-9.36801
▁의미	-9.36827
해왔다	-9.36853
▁들어	-9.3688
▁성폭행	-9.36888
▁수많은	-9.36894
▁명령	-9.36921
▁참가	-9.36962
▁못하고	-9.36996
▁긴장	-9.37063
골	-9.37087
▁기지	-9.37118
▁질문	-9.37264
▁상원의원이	-9.37306
▁nasa	-9.37476
▁u	-9.37553
편	-9.3764
▁월요일	-9.37789
▁북한에	-9.37854
▁여론조사	-9.3787
메	-9.38006
▁압력	-9.38009
▁못한	-9.38095
▁있음	-9.38097
▁매년	-9.38105
▁70	-9.38132
양	-9.38144
▁파리	-9.38214
▁달리	-9.38295
▁가능한	-9.38322
▁위원회	-9.38445
▁가자지구	-9.38528
▁통제	-9.38551
▁확인했다	-9.38598
▁re	-9.38688
▁필리핀	-9.38692
▁가졌다	-9.38952
들에	-9.39072
▁비밀	-9.39082
▁상황이	-9.39195
▁어느	-9.39246
▁보고서는	-9.39252
▁언급했다	-9.39287
▁공격으로	-9.39326
▁h	-9.3933
▁이집트	-9.39356
▁나왔다	-9.39416
▁인수	-9.39441
▁계획이다	-9.39658
▁항공기	-9.39737
▁주지사	-9.39776
▁선수들	-9.39809
▁뇌	-9.39822
▁사우디	-9.39839
▁밝히지	-9.39921
▁시리아	-9.39931
▁개혁	-9.40002
자회담	-9.40008
됐	-9.40038
▁맥	-9.40087
▁중에	-9.40117
▁고용	-9.40154
하였다	-9.40296
동안	-9.40384
▁인물	-9.40412
▁외교	-9.40476
▁신고	-9.40595
▁부상자	-9.40597
▁보냈다	-9.40635
▁병사	-9.40699
▁세력	-9.40713
▁붕괴	-9.40729
0	-9.40813
▁300	-9.40851
▁학생들	-9.40939
▁군대	-9.4094
▁나머지	-9.41037
▁이끄는	-9.41038
▁만들어	-9.41115
▁영어	-9.41135
만한	-9.41144
▁사랑	-9.41247
▁증시	-9.41318
곳	-9.41386
▁쇼	-9.41505
▁넘	-9.41507
h	-9.41527
▁사람들에게	-9.41611
▁권력	-9.41665
▁칸	-9.41707
▁사형	-9.41711
▁끝	-9.41735
▁향해	-9.41752
▁희생자	-9.41847
on	-9.41849
센터	-9.42027
▁업체	-9.42032
▁설명	-9.4216
▁관해	-9.42179
▁있다며	-9.42207
▁식량	-9.42245
▁후에	-9.42246
▁중앙	-9.42326
▁올랐다	-9.42369
▁공습	-9.42407
▁요청했다	-9.42469
▁기관	-9.42544
▁천	-9.42574
▁표	-9.42632
▁국무장관	-9.42636
▁주지사는	-9.42637
▁안정	-9.42666
▁흑인	-9.42686
▁교수	-9.42707
▁지진	-9.42837
▁제임스	-9.42865
▁일자리	-9.4288
▁정말	-9.42882
▁사실이	-9.42951
▁변	-9.43151
▁아내	-9.43197
명으로	-9.4325
▁허가	-9.4337
▁위반	-9.43375
▁잘못	-9.43485
▁충격	-9.43485
▁참석	-9.43492
▁소재	-9.4351
베	-9.43647
▁금	-9.437
▁되었다	-9.43763
▁되지	-9.43897
▁진	-9.43952
▁다음달	-9.44129
갈	-9.4414
▁부모	-9.44169
▁임시	-9.44176
▁막기	-9.44275
▁토	-9.44296
▁질	-9.44419
정부	-9.44527
▁만큼	-9.44586
▁미군이	-9.44644
▁목숨	-9.4473
▁해리	-9.44786
▁전시	-9.44811
▁설치	-9.45002
톤	-9.4509
▁올라	-9.4516
▁받았다고	-9.4516
▁이것은	-9.45168
▁주장하고	-9.45288
▁헌법	-9.45341
▁오른	-9.45373
▁t	-9.45391
하기도	-9.45423
▁45	-9.45431
▁숨지고	-9.45444
▁오바마가	-9.4548
자들	-9.45511
되었다고	-9.45565
▁32	-9.45643
▁야후	-9.45678
▁해야	-9.45682
▁1000	-9.45692
▁감	-9.45862
▁전기	-9.45916
▁구매	-9.4593
남	-9.4596
▁자체	-9.46006
▁살인	-9.46018
▁국방장관	-9.46051
락	-9.46163
였습니다	-9.46244
▁질문에	-9.46274
▁나이	-9.46475
▁정도로	-9.4654
▁시민	-9.46563
▁어떠한	-9.46628
▁허리케인	-9.46628
▁모델	-9.46632
w	-9.46667
▁비판	-9.46768
▁전력	-9.46842
▁팬들	-9.46846
▁유권자	-9.46853
▁쿠	-9.47258
▁소말리아	-9.4727
▁소리	-9.47439
▁씨	-9.47454
▁마음	-9.47463
▁시기	-9.47648
▁j	-9.47704
자들은	-9.47711
▁항의	-9.47743
▁귀	-9.47855
튼	-9.47863
▁확대	-9.47915
▁삶	-9.47915
▁끝에	-9.47944
▁적어도	-9.47946
▁물론	-9.47948
▁마약	-9.4795
▁곳에서	-9.47992
▁라며	-9.48028
▁선출	-9.48042
▁뿐	-9.48067
각	-9.48143
▁넘는	-9.48288
▁교통	-9.48388
▁사원	-9.48414
▁시카고	-9.48443
▁따라	-9.48478
커	-9.48484
▁외무부	-9.48582
▁배치	-9.48604
▁야	-9.48649
▁문화	-9.48688
세기	-9.48744
▁촬영	-9.48745
▁수십	-9.4886
▁섬	-9.4892
거리	-9.49065
▁당선인	-9.49092
▁전문가	-9.49213
▁항상	-9.49236
▁것이라	-9.49283
▁시행	-9.49324
▁목적	-9.49452
▁수요일	-9.4954
▁입고	-9.4959
▁자리	-9.49744
▁과	-9.4981
▁여성이	-9.49921
▁패	-9.49954
▁상당	-9.49956
v	-9.4996
▁접촉	-9.49966
▁이래	-9.5003
▁존스	-9.50068
▁교황	-9.50087
여명이	-9.50146
복	-9.50172
▁이란이	-9.50202
▁허용	-9.50298
▁시간이	-9.50355
▁대화	-9.50368
▁유명한	-9.50393
▁추진	-9.50459
▁베컴	-9.5054
▁로켓	-9.50544
▁샤	-9.50548
▁감염	-9.50587
▁칼	-9.50666
▁선언	-9.50767
▁사이트	-9.50818
▁고통	-9.50871
▁교전	-9.50892
▁종교	-9.51014
▁사장	-9.51149
▁혼란	-9.51177
▁fbi	-9.51208
▁이달	-9.51215
▁수천명	-9.51264
▁추락	-9.51317
▁내려	-9.5134
▁경제적	-9.51365
▁이라크에	-9.51367
▁검토	-9.51394
▁발생해	-9.51438
▁발생했다고	-9.51484
▁대중	-9.5153
▁수천	-9.5163
리자	-9.51637
▁되	-9.51642
▁어려움	-9.51877
en	-9.51892
▁출마	-9.51898
▁아베	-9.51959
런	-9.52094
▁사상	-9.52099
▁연구소	-9.52113
▁심장	-9.52135
▁수익	-9.52183
▁피해자	-9.52193
▁직원들	-9.52207
망	-9.52208
▁쉬	-9.52302
▁듯	-9.52312
▁제조	-9.52355
▁일요일	-9.52393
▁아주	-9.52418
▁대표는	-9.52546
▁좀	-9.52551
▁휴대폰	-9.52552
▁긴급	-9.52554
▁찰스	-9.5257
5000	-9.526
▁상대	-9.52668
▁부분	-9.52669
▁집중	-9.52788
50	-9.52789
왔다	-9.5296
▁버	-9.5304
ar	-9.53046
▁관광	-9.53054
▁게	-9.53075
▁합의했다	-9.5309
▁new	-9.53125
▁관련해	-9.5317
▁미래	-9.53193
▁수행	-9.53211
▁병원에	-9.53223
▁외무장관	-9.53244
▁최고의	-9.53282
an	-9.53304
▁진출	-9.53347
▁연장	-9.53351
▁자국	-9.53416
▁사항	-9.53418
▁지도자인	-9.53587
림	-9.53597
▁대해서	-9.53624
▁비슷	-9.53642
▁전달	-9.53644
리아	-9.53668
▁백	-9.53682
▁신원	-9.53784
▁시상식	-9.53917
▁아무런	-9.53928
퍼	-9.53956
▁주민들이	-9.54139
▁승객	-9.54147
주의	-9.54302
▁당선	-9.54306
▁착륙	-9.54351
▁않았지만	-9.54606
▁국제사회	-9.54618
▁선두	-9.54626
채	-9.54771
▁요	-9.54999
▁수백	-9.55121
시키고	-9.55134
▁파견	-9.55152
있다	-9.55158
▁작년	-9.55175
▁싶다	-9.55254
▁분쟁	-9.55257
▁걱정	-9.55301
▁게이츠	-9.55304
▁사무실	-9.55315
▁절차	-9.55323
투	-9.55337
▁현장	-9.55376
▁것인지	-9.55452
▁인사	-9.55453
▁공군	-9.55478
되었습니다	-9.55491
▁강력	-9.5551
▁교회	-9.55629
▁가질	-9.5563
▁일반	-9.55735
▁씨는	-9.55794
자인	-9.5581
▁그리스	-9.55839
▁젊은	-9.55954
▁위치	-9.55978
▁구속	-9.56125
▁카운티	-9.56177
▁선거에서	-9.56215
▁순간	-9.56234
▁유명	-9.56246
▁고문	-9.56278
▁폭력사태	-9.56355
▁목표로	-9.5638
절	-9.56477
▁언론은	-9.56653
협회	-9.56674
▁사건은	-9.56684
▁국립	-9.56707
tal	-9.56714
빌	-9.5678
▁추정	-9.56791
▁목요일	-9.56833
월부터	-9.56835
▁체포됐다	-9.56839
▁군인	-9.56951
▁영	-9.56965
▁해제	-9.56965
▁정상회담	-9.56983
or	-9.57164
▁반대하는	-9.57266
▁방문한	-9.57359
▁결	-9.57398
▁숨진	-9.57447
2006.0	-9.57522
▁is	-9.57552
▁대법원	-9.5765
▁보장	-9.57654
▁출발	-9.5766
▁관계자들	-9.57679
▁노조	-9.57745
▁2006.0	-9.57761
▁id	-9.57851
▁개의	-9.57867
▁수석	-9.58103
싼	-9.58128
▁표현	-9.58134
했는데	-9.58179
▁주의	-9.58184
▁대응	-9.58276
▁2007.0	-9.58388
▁제기	-9.58421
지도	-9.58538
기로	-9.5854
▁임명	-9.58594
▁대비	-9.58697
자들이	-9.58744
▁왕	-9.5877
▁단지	-9.58819
▁코소보	-9.58847
▁동결	-9.58859
▁총기	-9.58891
쿠	-9.58962
뉴스	-9.59012
▁이라크전	-9.59033
때	-9.59034
▁실패	-9.59044
▁가까	-9.5907
▁전략	-9.59135
▁퍼	-9.59211
▁저는	-9.59295
▁보이는	-9.59327
▁k	-9.59392
▁남북	-9.59429
렸다	-9.59455
▁보여주	-9.59485
▁마리	-9.5951
▁센터	-9.59541
▁나타나	-9.59572
상을	-9.5958
▁도착	-9.59864
▁패배	-9.59964
▁들고	-9.6001
렌	-9.60059
▁제거	-9.60089
▁넣	-9.60182
▁잉글랜드	-9.60302
▁몇몇	-9.60302
in	-9.60324
▁신화통신	-9.60335
만이	-9.60341
▁유세	-9.60699
▁차기	-9.60763
▁지역을	-9.60943
▁판단	-9.61066
▁마무리	-9.61069
▁왜	-9.61073
액	-9.61167
▁판	-9.61174
▁도중	-9.61177
▁도전	-9.61261
▁윌리엄	-9.61351
▁소비자	-9.61409
박	-9.61499
시키기	-9.61593
▁버지니아	-9.61649
자가	-9.61675
▁매일	-9.61679
▁bbc	-9.61781
▁운행	-9.61781
▁고양이	-9.61785
▁유죄	-9.61786
▁연속	-9.61796
▁밝혀지지	-9.61817
▁조건	-9.61819
▁그들	-9.61869
▁카메라	-9.61872
으로서	-9.61895
▁스위스	-9.61921
▁회담에서	-9.6194
▁연합군	-9.61961
▁있는지	-9.61982
▁압박	-9.61983
것	-9.62023
태	-9.62175
하다고	-9.62301
▁도쿄	-9.62426
▁다이애나	-9.62481
▁없어	-9.62496
▁약물	-9.62505
cat	-9.6251
집	-9.62516
▁대형	-9.62595
▁스포츠	-9.62609
▁약간	-9.62623
▁나토	-9.62625
▁관광객	-9.6272
▁자주	-9.62731
다면	-9.62733
측은	-9.62763
▁영국의	-9.62861
▁한국은	-9.62869
▁가량	-9.6289
▁여당	-9.62988
▁전까지	-9.62992
▁자녀	-9.63116
▁지도자들	-9.63254
▁블레어	-9.63276
▁올메르트	-9.63276
▁스스로	-9.63277
▁하며	-9.63286
▁지지자들	-9.63308
▁분노	-9.6331
▁노래	-9.63317
로써	-9.63395
▁노동	-9.63397
▁군부	-9.63513
독	-9.63607
▁연설에서	-9.63847
▁만든	-9.63867
▁오래	-9.63883
▁당했다	-9.6394
▁오랫동안	-9.64033
▁할리우드	-9.64033
▁탁신	-9.64033
▁환영	-9.64079
▁핵심	-9.64098
▁홍보	-9.64135
▁실수	-9.64165
▁아마	-9.64302
▁한반도	-9.64345
씨	-9.64441
▁장기	-9.64472
았다	-9.64533
▁내부	-9.64539
▁병원에서	-9.64644
▁빠른	-9.64797
▁36	-9.64799
▁비상사태	-9.64799
열	-9.64802
▁확실히	-9.64832
기간	-9.64844
▁참여	-9.64882
입	-9.64939
▁옷	-9.64948
▁분석	-9.65013
언	-9.65037
▁공장	-9.65094
▁근무	-9.65231
▁곳에	-9.65265
▁전통	-9.65307
▁보기	-9.65328
▁이와같	-9.65426
▁korean	-9.65488
▁생	-9.65534
▁겪고	-9.65566
▁그렇게	-9.65566
▁직후	-9.65575
▁축구	-9.65616
▁집회	-9.657
샤	-9.65798
▁후보에	-9.65902
▁지배	-9.65914
현	-9.65942
▁뉴	-9.65958
▁체포했다	-9.66007
▁성적	-9.66012
격	-9.66038
▁주가	-9.66046
▁통신	-9.66056
은행	-9.66064
▁보건	-9.66067
▁높이	-9.66071
대가	-9.6609
▁문서	-9.6618
▁협의	-9.66341
▁그에게	-9.6635
▁개봉	-9.66355
▁사기	-9.66359
▁담배	-9.66371
▁투	-9.66465
▁동시	-9.66483
▁구호	-9.66519
센	-9.66561
▁투입	-9.66568
페	-9.66616
▁실제	-9.66654
▁떠나	-9.66723
▁보여	-9.66747
▁효과	-9.66778
▁취소	-9.66813
▁프로젝트	-9.66815
▁제출	-9.66979
▁법률	-9.66994
▁탄	-9.67049
tp	-9.6712
▁낮은	-9.67122
▁감축	-9.67128
▁오랜	-9.67136
만명이	-9.67137
▁산불	-9.67138
담	-9.67152
▁조작	-9.6717
▁여성들	-9.67186
▁화성	-9.67199
▁테	-9.67217
▁기억	-9.6724
합	-9.67243
▁글	-9.67245
▁의원이	-9.67303
ch	-9.67303
▁맞아	-9.67348
▁보좌관	-9.67451
▁수가	-9.67514
매	-9.67528
▁집행	-9.67529
▁대책	-9.67566
▁이밖에	-9.6791
▁처벌	-9.67912
▁원자로	-9.6793
▁조금	-9.67948
▁ms	-9.68004
▁알게	-9.68119
▁능력	-9.68133
준	-9.68143
▁북한과	-9.68156
이지만	-9.68208
▁관	-9.6836
▁완화	-9.68374
▁잠	-9.68403
▁애플	-9.68422
▁난민	-9.68519
▁차지했다	-9.6852
▁400	-9.68544
국가	-9.68548
백	-9.68557
▁초기	-9.68648
▁중심	-9.68688
▁크리스마스	-9.687
▁소식을	-9.68703
▁떨어져	-9.68703
▁우크라이나	-9.68703
▁빠르	-9.68708
▁스피어스	-9.68723
▁내각	-9.68801
▁집에서	-9.68826
▁경찰과	-9.68964
▁실시된	-9.68985
▁그러	-9.69015
링	-9.6902
▁관계자	-9.69043
▁대사	-9.69052
▁보이고	-9.69055
▁망명	-9.69064
▁대화를	-9.69077
되	-9.6912
▁윌리엄스	-9.69163
▁측	-9.69301
▁둔	-9.69323
▁고래	-9.69331
▁2009	-9.69451
▁허	-9.69468
▁폭풍	-9.69478
▁iaea	-9.69503
함으로써	-9.69516
▁위기에	-9.69539
▁크리스토퍼	-9.69562
▁전자	-9.69566
▁나타냈다	-9.69576
▁만들	-9.69585
▁보안관	-9.69645
책	-9.69683
리스	-9.69735
근	-9.698
▁향	-9.6984
▁말하고	-9.69932
월까지	-9.69956
대의	-9.69968
▁조정	-9.70053
▁부인했다	-9.70134
▁여왕	-9.70176
▁그중	-9.70243
▁받기	-9.70302
▁높다	-9.7031
▁무가베	-9.7031
▁일어난	-9.70313
▁cia	-9.7032
▁시작된	-9.70428
추	-9.70439
▁수정	-9.70451
▁영상	-9.70454
되면서	-9.70505
예	-9.70533
▁블로그에	-9.70536
▁모습	-9.70638
회의	-9.70718
▁속에	-9.70724
▁현대	-9.70756
▁중이다	-9.70765
▁가수	-9.70775
▁소식통은	-9.70818
▁청와대	-9.70839
▁유로	-9.7088
▁발생할	-9.70918
▁말레이시아	-9.70951
주년	-9.71047
th	-9.71116
▁네덜란드	-9.71123
▁찾기	-9.71123
▁프리	-9.71172
말	-9.71185
▁소장	-9.71191
▁치안	-9.71229
▁법적	-9.71239
▁단어	-9.7126
▁감사	-9.71262
▁않겠다	-9.71391
▁상황에서	-9.71542
▁부정	-9.71558
▁날씨	-9.71562
범	-9.7157
▁누구	-9.71583
▁후보로	-9.7161
▁중국이	-9.71617
▁성인	-9.71652
▁극	-9.7168
▁나무	-9.71683
▁작가	-9.71746
▁찬성	-9.71754
▁예측	-9.71764
단체	-9.71789
▁주에서	-9.71857
▁이미지	-9.7189
ra	-9.71893
▁먼저	-9.71947
▁스티브	-9.71948
▁넘어	-9.72003
▁증가했다	-9.72012
사는	-9.72054
▁남성이	-9.72067
▁사망했으며	-9.72135
▁이전에	-9.7214
▁150	-9.72227
▁목소리	-9.72248
▁마감	-9.72308
▁보낸	-9.72369
볼	-9.7239
▁전문	-9.72403
▁장소	-9.72446
▁과학	-9.72468
▁구성된	-9.72488
▁수백명	-9.72532
▁an	-9.72554
랑	-9.7261
▁위험한	-9.72613
▁술	-9.72655
블	-9.72662
다른	-9.72701
▁민병대	-9.72709
▁등록	-9.72755
▁하워드	-9.72776
▁엄마	-9.72776
▁긴	-9.72782
▁ht	-9.72797
인지	-9.72802
▁기후	-9.72813
▁프라이머리	-9.72901
▁나가	-9.72943
▁확산	-9.73003
▁고든	-9.73005
▁비상	-9.73022
▁기자회견	-9.73051
▁의혹	-9.73053
▁위원장은	-9.73082
▁방해	-9.73099
joins	-9.73245
▁이용해	-9.733
겠다	-9.73503
▁의한	-9.73506
▁사용하는	-9.73513
흐	-9.73556
▁north	-9.73602
▁나섰다	-9.73602
▁규제	-9.73604
▁있었으며	-9.73611
asp	-9.73612
▁37	-9.73615
▁폐	-9.73618
▁사례	-9.73622
▁연루	-9.73635
▁대표팀	-9.73654
▁마드리드	-9.73683
ation	-9.73703
▁지급	-9.73704
▁이라	-9.7375
▁밀	-9.739
▁제시	-9.73972
▁수니파	-9.74037
20	-9.74037
▁태	-9.74042
▁사상자	-9.74196
회사	-9.7425
했다는	-9.7437
▁임	-9.74381
▁가족들	-9.74403
▁머물	-9.74434
▁헤	-9.7444
▁찾는	-9.74443
▁다쳤다	-9.74468
광	-9.74493
▁대단	-9.74532
▁대표단	-9.74746
▁못할	-9.75101
▁캠프	-9.7529
▁네팔	-9.75294
▁알려져	-9.75294
▁침체	-9.75295
▁현장에	-9.75296
▁배럴	-9.75296
▁진입	-9.753
시킨	-9.75301
▁1999	-9.75303
▁교체	-9.75306
▁최소한	-9.75312
▁창	-9.75397
▁대피	-9.75437
▁시민들	-9.75443
▁영향력	-9.75455
외	-9.75497
▁연구진	-9.75501
▁실시한	-9.75584
▁캐	-9.75592
마일	-9.75601
하지만	-9.75632
▁말한	-9.75657
▁대통령에게	-9.75775
▁따	-9.75832
▁것처럼	-9.75844
▁이끌	-9.759
▁증언	-9.75964
▁소지	-9.75998
▁집계	-9.76006
▁급	-9.76041
었습니다	-9.76067
▁과정	-9.76068
▁쿠르드	-9.7614
▁아바스	-9.76182
▁시작됐다	-9.76201
▁체	-9.76257
▁아부	-9.76353
▁소식	-9.76398
▁태도	-9.76496
▁돼	-9.76545
하려고	-9.76586
▁굴	-9.76628
▁홍수	-9.76669
방송	-9.76691
ment	-9.76708
목	-9.76709
▁적용	-9.76744
결	-9.76751
▁경찰관	-9.76974
▁모하메드	-9.77008
▁분위기	-9.77009
▁장난감	-9.7701
▁만드는	-9.77038
▁알려지	-9.77062
▁원조	-9.77084
▁나와	-9.77217
백만	-9.77217
▁집권	-9.77342
▁연결	-9.77355
됐지만	-9.77357
▁테러로	-9.77412
▁웹사이트에	-9.77436
▁취임	-9.77477
▁한미	-9.77488
▁니콜라	-9.7749
▁근	-9.77557
▁얼굴	-9.77595
▁없다는	-9.77634
해졌다	-9.77652
▁세르비아	-9.77685
▁들어가	-9.77686
re	-9.778
음	-9.77825
사건	-9.77825
▁인정했다	-9.7784
▁경계	-9.77846
▁빨리	-9.77876
▁없습니다	-9.77876
▁정확한	-9.77876
▁farc	-9.77878
▁구글	-9.77888
▁점령	-9.77894
▁손실	-9.77911
▁박사	-9.7794
▁이란은	-9.7796
▁자연	-9.77971
▁동의	-9.77972
▁주로	-9.77977
겠다고	-9.77979
se	-9.78075
▁맺	-9.78143
▁얻었다	-9.78156
▁비자	-9.78156
턴	-9.7818
변	-9.78187
▁시리즈	-9.78212
▁하락했다	-9.78316
▁본부	-9.7834
▁위해서	-9.78358
▁들었다	-9.78401
▁실제로	-9.78454
▁슈	-9.78458
us	-9.78466
▁확신	-9.7849
▁역사적	-9.78511
▁깊	-9.78636
▁의심	-9.78675
▁그것	-9.78685
▁등이	-9.78748
▁저녁	-9.78754
▁태풍	-9.78757
▁피터	-9.78807
▁지불	-9.78815
경기	-9.78832
장이	-9.78875
▁기타	-9.78878
▁사무총장은	-9.78893
▁쉽게	-9.78964
맨	-9.78986
▁주고	-9.79018
름	-9.79024
▁박물관	-9.79064
이었다고	-9.79202
▁밝혀	-9.79417
▁전문가들	-9.79432
▁부동산	-9.79548
▁문제로	-9.796
▁south	-9.79639
▁아르헨티나	-9.79639
▁테이프	-9.79639
▁보이지	-9.79646
▁축하	-9.79649
▁당한	-9.79652
분기	-9.79687
마다	-9.79707
놓고	-9.79708
▁있는데	-9.79761
▁삼	-9.79783
▁민간	-9.79819
ic	-9.79835
▁가격이	-9.79841
▁놀라	-9.79869
▁촉구	-9.79942
▁자신들이	-9.80103
안을	-9.80185
▁유사	-9.80247
▁강도	-9.80259
▁기자는	-9.80496
!	-9.80531
▁말리키	-9.80532
▁김정일	-9.80532
▁토요일	-9.80532
▁콘돌	-9.80534
▁원유	-9.80588
▁소년	-9.80626
▁사용할	-9.80674
▁중요하다	-9.80725
▁후반	-9.80728
▁떨어졌다	-9.80764
▁상황에	-9.80791
▁운전	-9.80964
▁소비	-9.81011
ly	-9.81045
▁송	-9.8105
▁한국과	-9.81081
kg	-9.8112
▁살해한	-9.81167
ce	-9.81342
▁개입	-9.81374
▁with	-9.81432
▁활용	-9.81439
▁뛰어	-9.81446
▁타격	-9.81453
▁신속	-9.81473
▁침해	-9.81476
ro	-9.81483
▁ac	-9.81493
▁즉시	-9.8151
▁입국	-9.8152
▁반발	-9.81548
▁숨	-9.8158
렸	-9.81631
▁at	-9.81649
▁주는	-9.8167
▁무사	-9.81674
▁만들었다	-9.81694
였다고	-9.81715
▁42	-9.81769
▁승무원	-9.81846
▁접	-9.8199
▁오하이오	-9.82191
개월간	-9.82203
▁남북한	-9.82252
▁38	-9.82267
▁물질	-9.82289
시설	-9.82302
▁징역	-9.82326
명에	-9.8233
▁휴가	-9.82356
▁연락	-9.82357
▁멋	-9.8237
센트	-9.82402
▁시대	-9.82403
▁정신	-9.82407
▁지출	-9.82424
▁웹	-9.82481
▁우주선	-9.82526
▁않으면	-9.82544
▁힐튼	-9.82548
▁해고	-9.82757
▁장치	-9.82822
▁불안	-9.82917
▁요구한	-9.83089
▁억류	-9.83104
▁영국에서	-9.83117
▁하다	-9.83154
▁설립	-9.83192
관계	-9.83197
▁이곳에서	-9.8322
▁참석한	-9.83235
▁마치	-9.83263
했는지	-9.83266
▁매장	-9.8327
▁이들이	-9.83297
▁검색어	-9.83301
▁미국에	-9.83338
▁결혼식	-9.83439
먼	-9.83475
까	-9.83478
자는	-9.83532
▁아파트	-9.83645
▁복제	-9.83659
▁영국군	-9.83661
▁월드컵	-9.83703
▁조종사	-9.83751
▁자산	-9.83756
▁인식	-9.83788
▁어린	-9.83834
▁움직임	-9.83957
활동	-9.83965
▁범인	-9.83991
2007.0	-9.84013
▁대처	-9.84014
냐	-9.84115
▁토론	-9.84147
▁기구	-9.84151
▁긍정적	-9.84185
▁협조	-9.84185
▁엘리자베스	-9.84185
▁드라마	-9.84186
▁1997	-9.84191
▁fta	-9.84194
▁페르베	-9.84196
▁유럽연합	-9.84207
▁형성	-9.84246
▁해당	-9.8426
▁재산	-9.84274
▁최신	-9.84291
▁외교부	-9.84297
▁시위자들	-9.84359
주간	-9.84415
▁모른다	-9.8447
▁일본은	-9.84482
스러운	-9.84529
▁때문	-9.84532
▁요구하는	-9.84568
었던	-9.84592
▁상품	-9.84601
플	-9.84606
lo	-9.84637
▁의장	-9.84674
▁국장	-9.84675
위로	-9.84715
▁제외	-9.84718
▁약속했다	-9.84793
▁속에서	-9.84827
수가	-9.84849
▁수감	-9.84934
▁가정	-9.84981
▁수용	-9.84984
▁차지	-9.84985
▁페일린	-9.8512
▁죽음	-9.85134
▁결론	-9.85135
▁끝난	-9.85149
▁대출	-9.85179
▁벨	-9.85186
▁협정	-9.85195
▁민	-9.85272
▁통화	-9.85283
▁개정	-9.85285
지를	-9.85313
▁저지	-9.85349
▁구체적인	-9.85385
▁방식	-9.85389
▁수반	-9.85586
▁오픈	-9.85591
율	-9.85682
불	-9.85709
▁재정	-9.85742
▁동맹	-9.85745
빈	-9.85818
▁이것이	-9.85851
▁공화당의	-9.85941
▁현장에서	-9.8605
▁언제	-9.86054
▁잭슨	-9.86063
▁매들린	-9.86063
▁싱가포르	-9.86063
▁대사는	-9.86068
▁토니	-9.86076
▁갖추	-9.86086
▁신용	-9.86107
▁소프트웨어	-9.86112
▁역	-9.86119
▁귀국	-9.86119
었으며	-9.86131
▁벌금	-9.8617
▁방어	-9.86212
▁소유	-9.86228
▁절반	-9.86234
스타	-9.86261
▁예방	-9.86323
▁격	-9.86384
▁의장은	-9.86479
▁임신	-9.8648
씩	-9.86559
▁고려	-9.86565
령	-9.86625
▁클럽	-9.8668
▁걸어	-9.86693
▁문제는	-9.86698
▁즉	-9.86834
▁포함되어	-9.86851
족	-9.86854
▁체포된	-9.86906
▁받았	-9.8697
▁리버풀	-9.87016
▁핵실험	-9.87018
▁사이클론	-9.87021
▁변경	-9.87039
달러를	-9.87063
▁이틀	-9.87145
▁이르는	-9.87153
▁조사하고	-9.87262
▁고속도로	-9.87267
▁총선에서	-9.87291
▁자격	-9.87306
▁46	-9.87336
▁신뢰	-9.8734
▁형	-9.87433
ia	-9.87497
▁i	-9.8761
▁되면	-9.87858
규	-9.87864
▁크리스	-9.87883
▁국가들	-9.87883
▁학	-9.87917
▁총리와	-9.87927
▁자살폭탄테러	-9.87972
▁cbs	-9.87977
▁론스타	-9.8798
▁케네디	-9.87981
▁ceo	-9.87984
▁충분	-9.88006
▁축제	-9.88007
▁전망이	-9.88033
▁루이스	-9.88036
▁풀	-9.88039
▁의료진	-9.88048
▁나달	-9.88066
▁요구를	-9.88085
▁공식적으로	-9.88091
▁트럭	-9.88167
▁성화	-9.88319
▁울	-9.88416
▁부패	-9.88456
▁지지자	-9.88481
▁진정	-9.8849
▁진행되	-9.88618
▁목	-9.88737
랜드	-9.88777
▁회담은	-9.88781
▁빠져	-9.88938
x	-9.8894
▁뉴질랜드	-9.88948
▁캠페인	-9.88948
▁1998	-9.88948
▁에이즈	-9.88955
▁있으나	-9.88956
▁지지하는	-9.88968
▁1990	-9.8897
▁실행	-9.88974
▁심슨	-9.88999
▁헤럴드	-9.89019
함에따라	-9.8902
▁압둘라	-9.89037
▁지적	-9.8906
▁l	-9.89255
▁속도	-9.89302
▁길이	-9.89329
▁이혼	-9.89366
▁모습이	-9.89373
▁터키군	-9.89435
▁동원	-9.89508
머	-9.89572
▁기자들	-9.89717
▁경험	-9.89724
▁필	-9.89725
▁팬	-9.89782
▁일부는	-9.89879
▁중이라고	-9.89912
▁우라늄	-9.89928
▁포르투갈	-9.89928
▁통합	-9.89942
▁1980	-9.89946
▁않도록	-9.89956
▁힘든	-9.89959
▁신경	-9.89984
▁작성	-9.90004
▁투자자들	-9.9002
표를	-9.90066
▁예산	-9.90146
▁안보리	-9.9025
▁행진	-9.90258
달하는	-9.90274
▁포드	-9.90339
▁그린	-9.90463
▁지진으로	-9.90518
▁회담에	-9.90601
▁중국과	-9.90725
▁기념	-9.90781
▁펜실베이니아	-9.90792
▁당선인은	-9.90817
▁드러났다	-9.90918
▁쥐	-9.90926
▁그와	-9.90934
▁육군	-9.90944
▁열린우리당	-9.91032
한다면	-9.91039
▁올렸다	-9.9104
▁진술	-9.91064
▁성공했다	-9.91149
▁경기에	-9.91356
▁단계	-9.91382
▁받	-9.91424
▁시드	-9.91623
▁철회	-9.9163
▁한번	-9.9173
찬	-9.9184
▁믿고	-9.91918
▁좋지	-9.91918
▁휘발유	-9.91918
▁ppp	-9.91922
▁로봇	-9.91924
▁나쁜	-9.9193
▁향후	-9.91931
▁차관보	-9.91942
▁민주화	-9.91961
▁학살	-9.91974
▁의무	-9.9203
▁가입	-9.92032
▁주인공	-9.92065
▁소개	-9.92096
▁집에	-9.92133
위에	-9.92143
▁학대	-9.92155
▁권	-9.92208
▁테러가	-9.92257
레스	-9.92526
조치	-9.92553
▁경선에서	-9.92569
▁이하	-9.92601
▁아랍	-9.92634
▁평화적	-9.92705
▁용의자들	-9.92758
▁스티븐	-9.92762
▁의도	-9.92768
▁죽	-9.92922
▁얘기	-9.92928
▁첼시	-9.9293
▁휴전	-9.9293
니다	-9.92935
▁폭행	-9.9294
▁입양	-9.92949
▁교	-9.92955
▁내린	-9.92957
술	-9.92973
▁지수는	-9.92976
▁때문이다	-9.92999
▁곳으로	-9.93013
▁워싱턴에서	-9.93056
▁33	-9.93061
▁통치	-9.93081
▁48	-9.93132
▁해결하기	-9.93214
▁pa	-9.93259
▁직	-9.93271
자로	-9.93316
한영	-9.9332
▁중에는	-9.93337
레이	-9.93414
▁포함해	-9.93426
▁회담이	-9.93461
▁외부	-9.93519
▁실종	-9.93663
▁조사에서	-9.93676
▁지도부	-9.93697
▁참	-9.93706
리는	-9.93718
▁인질들	-9.93718
창	-9.93733
▁협회	-9.93814
▁정부군	-9.93843
▁학생들이	-9.93854
취	-9.93895
▁아카데미	-9.93912
으면	-9.93913
▁여기	-9.93939
▁해리포터	-9.93949
▁훨씬	-9.93949
▁국제유가	-9.9395
▁벌어진	-9.93952
▁음모	-9.93962
▁불참	-9.93964
▁선거운동	-9.93969
▁리비아	-9.93983
▁반정부	-9.94005
▁잔해	-9.94053
▁예정이며	-9.94066
탈	-9.94084
▁편지	-9.94193
30	-9.94229
▁포인트	-9.94284
▁250	-9.94317
▁중국에서	-9.94459
▁유리	-9.94464
▁대체	-9.94558
었다고	-9.9456
▁44	-9.94587
▁대부분은	-9.94591
킨	-9.94591
▁존재	-9.94597
▁거절	-9.94652
킬	-9.94778
둔	-9.94884
▁장식	-9.9489
▁공개했다	-9.94906
▁콘서트	-9.94979
▁앨범	-9.94984
▁dna	-9.94985
▁질환	-9.94988
▁가득	-9.95
▁합	-9.95008
▁잡지	-9.95073
▁반기문	-9.95079
였으며	-9.95087
▁한국군	-9.95121
▁선물	-9.95152
▁신청	-9.95155
▁계획에	-9.95313
▁폐지	-9.95315
관리	-9.95325
▁랭킹	-9.95335
▁응	-9.95407
▁충분한	-9.95571
시장	-9.95635
▁바다	-9.95652
▁요구하고	-9.95714
▁노동자	-9.95792
립	-9.95874
▁벌인	-9.95923
▁준	-9.95974
j	-9.96009
▁자세	-9.96022
▁우선	-9.96036
▁영토	-9.96057
쇼	-9.9608
▁체니	-9.96103
▁추적	-9.96104
▁며칠	-9.96119
▁방법으로	-9.96152
▁장관이	-9.9619
▁레이스	-9.96249
▁성향	-9.96288
▁언급하지	-9.96324
▁공원	-9.96343
사를	-9.96379
▁목격자들	-9.96423
▁수집	-9.96511
▁세대	-9.96544
려는	-9.96661
▁주장하는	-9.96696
▁대통령에	-9.967
▁불리는	-9.96721
▁내에	-9.968
라운드	-9.96838
▁회사들	-9.96861
▁킹	-9.96876
들도	-9.96888
▁이웃	-9.97048
▁특별한	-9.97061
▁평	-9.97066
▁부활	-9.97072
▁맨체스터	-9.97072
▁무릎	-9.97074
▁페더러	-9.97074
▁맨유	-9.97084
▁사라	-9.97085
▁화산	-9.97085
▁기능	-9.97094
▁웨스트	-9.97098
▁who	-9.9711
▁생명	-9.97149
▁폭	-9.97167
▁밀란	-9.97322
▁이익	-9.97366
ir	-9.97401
▁콜	-9.97451
▁고객	-9.9748
▁시절	-9.97496
앙	-9.97548
▁지연	-9.97586
▁짐	-9.97612
▁방문할	-9.97658
필드	-9.97668
▁것보다	-9.97746
▁바람	-9.97753
ne	-9.97837
▁바그다드에서	-9.97842
▁거주하는	-9.9785
서는	-9.97867
▁보상	-9.97882
▁지도	-9.97885
▁방지	-9.97902
▁자기	-9.97919
장에서	-9.97955
▁회원국	-9.97958
▁사무총장	-9.97969
환	-9.98
60	-9.9802
▁대상	-9.98028
총	-9.98135
▁다르푸르	-9.98138
▁9.11	-9.98138
▁대다수	-9.98139
▁이메일	-9.98142
▁특정	-9.98151
▁접속	-9.98152
▁강경	-9.98218
▁이스라엘과	-9.98239
▁대북	-9.98247
섬	-9.98252
정책	-9.98267
▁기도	-9.98424
▁51	-9.98442
▁생존자	-9.98449
▁평양	-9.98452
▁진행된	-9.9846
▁다니	-9.98468
▁대결	-9.98474
▁엔	-9.98503
▁당선자	-9.98703
▁성과	-9.98713
▁유가	-9.98779
항	-9.98869
▁단체는	-9.9888
▁소니	-9.98953
▁협상이	-9.99043
cm	-9.99092
▁생각하고	-9.99149
▁생존	-9.99179
▁원하는	-9.99181
▁사드르	-9.99211
▁헤즈볼라	-9.99213
▁president	-9.99213
▁밖으로	-9.99213
▁세계대전	-9.99213
▁영변	-9.99222
▁리콜	-9.99223
▁의원들은	-9.99228
▁야생	-9.99229
▁폭우	-9.99241
기가	-9.99259
▁존슨	-9.99334
힐	-9.99354
▁다이아몬드	-9.99359
▁잃었다	-9.99415
▁계획이	-9.99516
▁목격자	-9.99544
▁적절한	-9.99545
드는	-9.99549
▁지하	-9.99739
▁파타	-9.99748
북	-9.99789
▁못하	-9.99797
되면	-9.99828
▁방문했다	-9.99967
▁힘들	-10.0007
it	-10.0009
▁분야	-10.0021
▁지키	-10.0027
▁멸종	-10.003
▁온난화	-10.003
▁저항	-10.0031
▁사령관	-10.0031
▁마틴	-10.0033
▁니	-10.0033
▁진실	-10.0033
▁출시	-10.0035
낼	-10.0035
돌	-10.0035
▁아이들이	-10.0039
▁수백만	-10.0039
▁발표된	-10.004
▁will	-10.0041
▁m	-10.0041
▁잠시	-10.0041
▁2007.1	-10.0042
▁밖에서	-10.0045
▁케	-10.0049
▁아일랜드	-10.0049
지에	-10.005
▁취할	-10.0053
▁빅	-10.0056
▁상어	-10.0058
▁이번주	-10.0078
▁모양	-10.008
▁사살	-10.0086
▁마이크	-10.009
▁샤리프	-10.0092
슈	-10.0092
려고	-10.0092
▁도착했다	-10.0103
▁o	-10.0114
▁나서	-10.0121
▁바라고	-10.0132
▁심각	-10.0133
했기	-10.0135
▁75	-10.0137
▁iraq	-10.0139
▁현지시각	-10.014
▁않았으며	-10.0141
▁버마	-10.0145
▁심문	-10.0145
달러에	-10.0145
▁선포	-10.0148
▁손상	-10.0149
▁말합니다	-10.015
▁내전	-10.015
엘	-10.0152
▁대부분이	-10.0161
▁말라	-10.0164
▁53	-10.0168
▁보면	-10.017
스터	-10.0174
▁국	-10.0192
▁as	-10.0196
▁경찰서장	-10.0197
▁r	-10.0197
▁사건과	-10.0204
▁기업들	-10.0206
▁총재	-10.0213
▁선박	-10.0215
▁논란	-10.0219
▁예상했다	-10.0225
▁전해	-10.0229
▁제도	-10.0232
▁이스라엘군	-10.0241
웰	-10.0249
▁서명	-10.0251
▁쿠데타	-10.0251
▁갑자	-10.0251
▁nbc	-10.0251
▁기준	-10.0252
▁체결	-10.0253
▁서방	-10.0257
▁파악	-10.0259
▁밑	-10.0261
봉	-10.0266
▁사건으로	-10.027
▁태평양	-10.0271
▁혹	-10.0277
쯤	-10.0293
▁차드	-10.0301
▁면	-10.0303
▁광	-10.0305
▁입원	-10.0308
▁공격이	-10.0312
▁수요	-10.0312
▁빛	-10.0315
▁전투기	-10.0318
▁음반	-10.0319
▁경보	-10.0332
축	-10.0341
▁처	-10.0342
la	-10.0343
성이	-10.035
▁스테	-10.0353
▁찾고	-10.0363
▁공공	-10.0367
▁핵시설	-10.0368
▁어려운	-10.0368
▁보통	-10.0369
패	-10.0372
▁장비	-10.0372
▁구제	-10.0372
겐	-10.0384
쳤다	-10.0388
▁프로	-10.0388
▁둘	-10.0388
▁식	-10.039
▁52	-10.039
▁가자	-10.0391
▁아래	-10.0401
▁인하	-10.0408
▁사실상	-10.0409
지르	-10.0411
▁머	-10.0414
들어	-10.0415
▁가까이	-10.0426
로운	-10.0429
▁된다고	-10.0436
▁현재까지	-10.0458
▁의식	-10.0463
▁향하	-10.0467
▁질병	-10.0467
셔	-10.0473
▁그것이	-10.0476
▁이렇게	-10.0477
▁훌륭	-10.0477
▁복구	-10.048
▁격차	-10.0482
▁만날	-10.0482
▁노출	-10.0482
▁보고했다	-10.0484
▁달성	-10.0495
▁부문	-10.0495
컵	-10.0502
만큼	-10.0503
▁처음이다	-10.0507
10	-10.0509
▁요원	-10.0516
▁몰	-10.052
▁ba	-10.052
▁일주일	-10.0523
▁수감자	-10.0527
문제	-10.0533
들로	-10.0552
▁갖	-10.0564
년에는	-10.0573
영한	-10.0578
▁화	-10.0583
▁외교적	-10.0586
▁업계	-10.0587
▁카르자이	-10.0592
▁교환	-10.0592
▁최선	-10.0594
▁동반	-10.0595
▁커피	-10.0595
▁걸릴	-10.0597
▁신임	-10.0599
▁일리노이주	-10.06
▁치러진	-10.0601
▁일환으로	-10.0601
▁베트남	-10.0602
▁파산	-10.0603
▁남아	-10.0604
연합	-10.0604
▁가는	-10.0609
▁적은	-10.061
낸	-10.0612
손	-10.0617
▁악화	-10.0619
▁일본에서	-10.0621
거래	-10.0622
▁벤	-10.0631
▁최초로	-10.0637
▁교도소	-10.0648
▁브	-10.0649
▁신호	-10.065
▁되기	-10.065
▁일본이	-10.0656
25	-10.0658
클	-10.0658
▁영화제	-10.0662
▁내용이	-10.0671
▁투어	-10.0674
▁시작한	-10.0674
선수	-10.0687
▁여사	-10.069
▁광산	-10.0692
▁티	-10.0695
▁제안했다	-10.0697
▁조사에	-10.07
자와	-10.0706
▁나이지리아	-10.0708
▁다우존스	-10.0708
▁에드워즈	-10.0708
▁흡연	-10.0708
▁설득	-10.0708
차전	-10.0708
▁폭동	-10.071
▁공중	-10.0716
▁일간	-10.0716
▁국왕	-10.0717
▁전면	-10.0718
▁검색	-10.0731
▁포기	-10.0731
▁각국	-10.0735
▁통신은	-10.0738
▁추정되는	-10.0759
▁있어서	-10.076
▁동물원	-10.0769
▁다우	-10.0771
▁본사	-10.0781
▁소환	-10.0796
▁베이	-10.0798
주일	-10.0801
▁상점	-10.0801
▁대기	-10.0803
▁사인	-10.0804
▁노력하고	-10.0812
▁근거	-10.082
▁결정은	-10.0825
▁덴마크	-10.0826
▁오스트리아	-10.0826
▁복잡	-10.0826
▁단순	-10.0827
▁않지만	-10.0829
ion	-10.0831
▁34	-10.0833
에선	-10.0833
▁지켜	-10.0839
▁레이	-10.0841
national	-10.0843
▁소수	-10.0847
▁국제적	-10.0853
▁시위에	-10.0856
▁감정	-10.0867
▁밝히고	-10.0868
▁폐기	-10.0872
▁시장에서	-10.0873
▁목적으로	-10.0902
틀	-10.0907
▁색	-10.0918
▁증명	-10.0918
▁지진이	-10.0923
원제	-10.0927
▁기본	-10.093
▁심리	-10.0934
▁모인	-10.0934
▁의회는	-10.094
덴	-10.0942
▁더불어	-10.0945
▁누군가	-10.0945
▁출석	-10.0946
▁봄	-10.0946
▁맞서	-10.0948
▁성관계	-10.0948
▁매각	-10.0948
▁부담	-10.0949
▁소설	-10.095
▁책임자	-10.0951
▁환자들	-10.096
▁실시되	-10.0963
▁지휘	-10.0965
▁늘어	-10.0966
▁복용	-10.0967
▁북측	-10.0968
했음	-10.0968
▁카드	-10.0969
▁웃	-10.097
▁했으며	-10.0984
영화	-10.1011
▁사용되	-10.1011
▁합동	-10.1016
▁철도	-10.1019
▁계속되고	-10.1021
▁낸	-10.1027
빠진	-10.1028
순	-10.1035
▁국회의원	-10.1038
▁소식이	-10.1044
▁회원	-10.1046
스키	-10.1049
▁밝	-10.105
후드	-10.1051
▁청소년	-10.1052
누	-10.1057
▁못하는	-10.1065
▁japan	-10.1065
▁고등학교	-10.1065
▁농축	-10.1066
▁서울에서	-10.1066
▁칠레	-10.1066
▁새끼	-10.1067
칠	-10.1069
▁도입	-10.107
사가	-10.1072
▁측정	-10.108
▁대답	-10.1081
▁당신이	-10.1086
▁절	-10.1091
▁것이라며	-10.1093
▁공산당	-10.1093
▁mo	-10.1094
악	-10.1097
▁사전	-10.1101
▁내릴	-10.1104
▁지시	-10.1107
▁그림	-10.1108
▁의지	-10.1109
▁부근에서	-10.1115
냈다	-10.1118
항공	-10.1119
▁테러리스트	-10.1126
▁수용소	-10.1132
▁늘	-10.1135
▁상승했다	-10.114
▁주간	-10.1147
통신	-10.1174
▁성공적	-10.1178
랄	-10.1181
닝	-10.1183
▁55	-10.1185
▁됩니다	-10.1186
▁블랙	-10.1187
▁이유는	-10.1187
▁방글라데시	-10.1187
▁없으며	-10.1187
▁검거	-10.1188
▁마카오	-10.1188
▁순방	-10.1189
▁남아공	-10.1189
▁치명적	-10.119
▁상처	-10.1192
▁발병	-10.1198
▁예비	-10.1198
▁삼성	-10.1199
▁따라서	-10.12
▁이해	-10.1208
▁부여	-10.1208
트는	-10.1214
조원	-10.1215
당한	-10.1218
ri	-10.1223
▁조성	-10.1224
▁보수	-10.1224
률	-10.1225
▁즉각적	-10.1231
▁구입	-10.1238
▁66	-10.1239
▁탈	-10.1239
▁가능	-10.1242
▁세우	-10.1244
▁표시	-10.125
▁전날	-10.1258
기관	-10.1261
▁의회에	-10.1262
▁의회의	-10.1264
▁경기장	-10.1268
▁행성	-10.1274
▁재무장관	-10.1276
▁기반	-10.1278
▁마르	-10.1281
▁공격에	-10.1288
▁둘러	-10.1294
대에	-10.1296
▁증가하고	-10.1298
▁자리에서	-10.1298
되며	-10.1299
▁장애	-10.1303
▁왕세자	-10.1307
▁네트워크	-10.1311
▁스웨덴	-10.1311
▁습격	-10.1311
▁혜택	-10.1311
▁카스트로	-10.1311
▁다니엘	-10.1311
▁덮	-10.1312
▁극복	-10.1313
▁목사	-10.1314
▁그래서	-10.1315
▁탐사	-10.1315
▁오르	-10.1315
▁유감	-10.1317
▁무력	-10.1318
▁분명히	-10.1319
▁개방	-10.1319
▁이뤄지	-10.1333
▁공항에서	-10.1337
▁보관	-10.1341
으로써	-10.1343
계획	-10.1356
뿐	-10.1357
▁승리했다	-10.1358
▁기다리고	-10.1359
▁연구원	-10.1363
▁추방	-10.1368
▁크기	-10.1372
라도	-10.1373
▁바이	-10.1373
▁명단	-10.1373
▁수상자	-10.1374
40	-10.1378
년이	-10.1382
▁하게	-10.1385
▁오브	-10.1387
▁많다	-10.1394
▁반군이	-10.1402
▁말까지	-10.1403
▁나갈	-10.1404
▁피트	-10.1404
▁군인들	-10.1405
▁주석	-10.1406
▁56	-10.1414
▁내놓	-10.1419
z	-10.1419
ies	-10.1426
드시	-10.1426
▁de	-10.1432
▁했지만	-10.1435
죠	-10.1435
▁uefa	-10.1436
▁ioc	-10.1436
▁챔피언스리그	-10.1436
▁겨울	-10.1437
▁페루	-10.144
▁무료	-10.1441
▁구출	-10.1442
▁2010	-10.1442
▁사담	-10.1442
▁가옥	-10.1443
▁43	-10.1446
is	-10.145
▁이중	-10.1459
▁시내	-10.146
▁plan	-10.146
▁올린	-10.1464
▁명은	-10.1471
▁이송	-10.1477
▁무대	-10.1479
송	-10.1486
▁의회에서	-10.1486
▁그동안	-10.1486
▁허락	-10.1492
▁고발	-10.1493
▁황	-10.1502
▁주지	-10.1514
▁있다면	-10.152
▁체제	-10.1527
▁해병대	-10.153
▁않	-10.1533
▁유치	-10.1534
밀	-10.1543
▁49	-10.1543
▁지도자들은	-10.1544
상태	-10.155
견	-10.155
▁휴	-10.1559
▁주지사가	-10.156
▁어린이들	-10.1561
▁붉은	-10.1561
▁정확히	-10.1562
▁북동부	-10.1562
▁운송	-10.1563
▁권한	-10.1564
▁노예	-10.1567
▁알래스카	-10.1572
▁세워	-10.1577
▁있었고	-10.1581
▁모여	-10.1581
.10	-10.1582
▁수감자들	-10.1585
▁열대	-10.1591
▁초점	-10.1593
어야	-10.1594
애	-10.1608
분의	-10.161
▁분리	-10.1624
▁하면	-10.1628
▁찬	-10.163
▁고대	-10.1631
▁경매	-10.1632
▁행복	-10.1637
▁베이징에서	-10.1646
▁보고서에서	-10.1651
ers	-10.1659
▁작동	-10.1661
능	-10.1664
▁희생자들	-10.1667
▁선언했다	-10.1673
▁결정에	-10.1684
▁숫자	-10.1691
▁심지어	-10.1691
▁완벽	-10.1691
▁철저	-10.1691
▁크루즈	-10.1692
▁민감	-10.1692
▁자극	-10.1693
▁특사	-10.1698
▁진전	-10.1699
▁거뒀다	-10.1699
명에게	-10.1705
▁진화	-10.1712
▁유전자	-10.1719
▁샌프란시스코	-10.1722
▁고향	-10.1723
▁제공하는	-10.1726
▁2009.0	-10.1727
▁식품	-10.1727
▁대가로	-10.1728
▁형태	-10.1731
▁운항	-10.1744
숙	-10.1745
▁얻기	-10.1748
▁공화국	-10.1748
▁체계	-10.1749
▁기독교	-10.1754
▁만일	-10.1756
▁탈출	-10.1765
▁ma	-10.1794
션	-10.1796
ta	-10.1799
▁거부했다	-10.1802
▁워	-10.1804
▁타이	-10.1815
▁마찬가지	-10.182
▁nato	-10.1821
▁폴란드	-10.1821
▁frb	-10.1821
▁레알	-10.1822
▁분열	-10.1822
▁명예	-10.1823
▁군정	-10.1823
▁입증	-10.1824
▁중부	-10.1824
▁철군	-10.1824
슬	-10.1826
▁주기	-10.1827
il	-10.1828
▁현금	-10.1834
▁행	-10.1836
▁주한미군	-10.1841
▁외교관	-10.1842
▁노대통령	-10.185
▁600	-10.1851
▁잇	-10.1857
▁살아	-10.1863
착	-10.1864
▁경영	-10.1868
벌	-10.1874
▁시위대는	-10.1876
▁보인다고	-10.1877
▁대선에서	-10.1877
▁전반	-10.188
▁현상	-10.188
▁중지	-10.1881
▁실패했다	-10.189
▁수영	-10.1896
▁야기	-10.1898
▁달라	-10.1899
▁위원장	-10.1902
▁빙하	-10.1905
▁마치고	-10.1915
▁생각하는	-10.1916
▁st	-10.1918
▁절대	-10.1919
▁이행	-10.1925
▁이주	-10.1932
▁답변	-10.1934
▁이양	-10.1936
▁방향	-10.1943
▁부정적	-10.1944
70	-10.1949
▁에어버스	-10.1952
▁보여줬다	-10.1952
▁소요	-10.1957
▁만난	-10.196
▁공포	-10.196
▁서신	-10.1961
으	-10.1961
▁일반적으로	-10.1964
▁견해	-10.1965
▁pc	-10.1971
▁중독	-10.1971
▁뼈	-10.1973
▁호세	-10.1975
ver	-10.1978
▁it	-10.198
▁발생했으며	-10.198
▁차관	-10.1981
▁싸움	-10.1984
▁철	-10.1988
해줄	-10.1988
▁64	-10.1991
▁답	-10.1998
▁신체	-10.2004
▁공유	-10.2006
▁no	-10.2007
올	-10.2008
완	-10.2011
▁혁명	-10.2011
공격	-10.2015
▁안에서	-10.2021
▁유나이티드	-10.2034
▁납치된	-10.2035
▁뉴욕에서	-10.2037
렛	-10.204
회사인	-10.204
▁강요	-10.2043
500	-10.2044
▁묻	-10.205
▁아니	-10.2051
▁강조	-10.2053
행위	-10.2059
▁폭격	-10.206
람	-10.207
▁돌아	-10.207
ial	-10.2072
▁챔피언	-10.2072
▁작	-10.2073
웠다	-10.2074
▁노스캐롤라이나	-10.2074
▁노벨	-10.2078
▁폭탄이	-10.2078
▁방침	-10.208
▁것이고	-10.208
▁스리랑카	-10.2083
▁전개	-10.2084
▁사우디아라비아	-10.2085
▁잃은	-10.2085
▁크라이슬러	-10.2085
▁토마스	-10.2085
▁관찰	-10.2086
et	-10.2086
▁아이디어	-10.2086
▁선거에	-10.209
▁이곳에	-10.2091
▁신발	-10.2095
▁발간	-10.2102
▁실종된	-10.2106
▁캘리포니아주	-10.2115
ate	-10.2117
이기	-10.212
▁지속	-10.2121
▁있	-10.2122
▁한국에서	-10.2125
▁계획이라고	-10.2127
달라고	-10.2129
▁좋아	-10.2136
▁고립	-10.2136
▁기대하고	-10.2147
▁증권	-10.2149
▁발생하지	-10.2149
딘	-10.2151
▁방송국	-10.2157
▁피해가	-10.2159
▁라이트	-10.2161
▁대회에서	-10.2161
▁런던에서	-10.2162
▁과학자	-10.2164
▁여자친구	-10.2169
▁터	-10.2171
▁수업	-10.2173
▁법정	-10.2185
▁라이	-10.22
세인	-10.22
▁운동을	-10.22
▁값	-10.2205
▁항소	-10.2216
▁시장에	-10.2219
▁태양	-10.2219
▁위원회는	-10.222
▁동티모르	-10.222
▁라스베이거스	-10.222
▁맞춰	-10.222
▁쓰나미	-10.222
▁협박	-10.222
▁리조트	-10.2221
▁활주로	-10.2221
▁이사	-10.2221
▁타이틀	-10.2221
▁있었지만	-10.2222
▁독	-10.2222
▁생긴	-10.2223
▁안전한	-10.2225
▁인생	-10.2226
▁환	-10.223
▁위조	-10.2231
▁측근	-10.2231
▁대량	-10.2233
▁경제에	-10.2235
▁중순	-10.2237
▁무선	-10.2239
▁죄	-10.2241
▁받아야	-10.2242
▁gm	-10.2244
▁지역으로	-10.2247
▁근처	-10.2256
▁측은	-10.226
▁교사	-10.2263
▁이사회	-10.2265
▁붙	-10.2266
인들은	-10.2269
▁불러	-10.2279
왕	-10.2282
수록	-10.2289
▁수상했다	-10.229
▁수퍼	-10.229
▁린	-10.2294
▁이스라엘이	-10.2296
▁데이	-10.2312
분간	-10.2317
▁해변	-10.232
▁실적	-10.232
▁재단	-10.2322
▁쓰	-10.233
▁달러에	-10.2335
▁거두	-10.2341
